[
  {
    "id": 0,
    "path": "1 List do Koryntian 13:5-7",
    "text": "Miłość czeka cierpliwie, miłość postępuje uprzejmie, nie zazdrości, miłość się nie wynosi, nie jest nadęta, postępuje taktownie, nie szuka własnej korzyści, nie jest porywcza, nie prowadzi rachunku krzywd, nie cieszy się z niesprawiedliwości, lecz dzieli radość z prawdy; wszystko zakrywa, wszystkiemu wierzy, ze wszystkim wiąże nadzieję, wszystko potrafi przetrwać."
  },
  {
    "id": 1,
    "path": "List do Hebrajczyków 11:6",
    "text": "Zawsze się radujcie. Nieustannie się módlcie. Za wszystko dziękujcie, gdyż taka jest wola Boża w Chrystusie Jezusie względem was. Ducha nie gaście. Proroctw nie lekceważcie. Wszystko badajcie, a kierujcie się tym, co szlachetne. Trzymajcie się z dala od wszelkiego rodzaju zła. A sam Bóg pokoju niech was w pełni uświęci."
  },
  {
    "id": 2,
    "path": "Księga Jeremiasza 17:7-8",
    "text": "Błogosławiony człowiek, który polega na Panu, i Pan jest jego ufnością! Jest on jak drzewo zasadzone nad wodą, które nad potokiem zapuszcza swe korzenie, nie boi się nadchodzących upałów, jego liść pozostaje zielony, nie martwi się też w roku niedostatku, nie przestaje wydawać owocu."
  },
  {
    "id": 3,
    "path": "List do Filipian 4:6-7",
    "text": "Przestańcie martwić się o cokolwiek. Raczej w każdej sprawie, gdy się modlicie i prosicie, z wdzięcznością przedstawiajcie swoje potrzeby Bogu. A pokój Boży, którego nie ogarnie żaden umysł, będzie w Chrystusie Jezusie strzegł waszych serc oraz myśli."
  },
  {
    "id": 4,
    "path": "Księga Przysłów 16:3-1",
    "text": "Rzeczą ludzką jest snucie planów, odpowiedź jednak pochodzi od Pana. Wszystkie drogi człowieka wydają mu się właściwe, lecz Pan jest tym, który bada motywy. Powierz Panu swoje sprawy, a wtedy spełnią się twoje plany."
  },
  {
    "id": 5,
    "path": "List do Efezjan 4:1-2",
    "text": "Zachęcam was zatem ja, więzień w Panu, abyście żyli w sposób godny powołania, którego staliście się uczestnikami. Postępujcie z wszelką pokorą i łagodnością. Cierpliwie znoście jedni drugich w miłości."
  },
  {
    "id": 6,
    "path": "Księga Przysłów 3:1-8",
    "text": "Nie zapominaj, synu, mej nauki i niech twe serce przestrzega mych przykazań, bo one przedłużą ci dni i lata życia i na pewno pogłębią twój pokój. Niech cię nie opuszcza łaska ani prawda, zawiąż je sobie na szyi, wypisz na tablicy swego serca, a znajdziesz życzliwość i uznanie w oczach Boga oraz w oczach ludzi. Zaufaj Panu z całego swojego serca i nie polegaj na własnym rozumie; licz się z Nim na wszystkich swoich drogach, a On prostować będzie twoje ścieżki! Nie uważaj się sam za mądrego, bój się Pana oraz stroń od zła! To przyniesie uzdrowienie twemu ciału i przywróci rześkość twoim kościom."
  },
  {
    "id": 7,
    "path": "Księga Izajasza 41:10",
    "text": "Nie bój się, bo Ja jestem z tobą, nie lękaj się, bo Ja jestem twoim Bogiem! Wzmocnię cię - tak, ześlę ci pomoc. Wesprę cię prawicą mej sprawiedliwości!"
  },
  {
    "id": 8,
    "path": "List do Kolosan 3:12-15",
    "text": "Dlatego jako ludzie wybrani przez Boga, święci i ukochani, przyjmijcie postawę serdecznego współczucia, dobroci, pokory, łagodności i cierpliwości. Jako tacy okazujcie jedni drugim wyrozumiałość, gotowi wybaczyć sobie nawzajem, jeśli ktoś ma powód do skargi przeciw drugiemu - jak Chrystus darował wam, tak czyńcie i wy. Przede wszystkim jednak kierujcie się miłością, która jest spójnią doskonałości. Ponadto w waszych sercach niech panuje pokój Chrystusowy. Jako ludzie tworzący jedno Ciało zostaliście przecież do życia w nim powołani. Nie zapominajcie też o wdzięczności!"
  },
  {
    "id": 9,
    "path": "2 Księga Kronik 16:34-36",
    "text": "Wysławiajcie Pana, bo jest dobry, ponieważ Jego łaska jest wieczna! Mówcie też: Wybaw nas, Boże naszego zbawienia, zbierz nas i wyrwij spośród narodów, byśmy wielbili Twoje święte imię i chlubili się pieśnią na Twą chwałę! Błogosławiony niech będzie Pan, Bóg Izraela, od wieków - i na wieki! Cały lud powiedział na to: Amen - i wielbił Pana."
  },
  {
    "id": 10,
    "path": "Psalm 56:8-13",
    "text": "Ty policzyłeś dni mojej tułaczki, w swoim bukłaku zebrałeś me łzy - na Twoim zwoju zostało to spisane. Dlatego cofną się moi wrogowie! W tym dniu zawołam: Wiem, że Bóg jest ze mną! Bogu, którego Słowo tak sławię, Panu, którego Słowo cenię, Bogu ufam! Nie boję się! Co mi mogą zrobić śmiertelni? Pragnę spełnić to, co Ci ślubowałem, Boże, Tobie złożę dziękczynienie, Gdyż ocaliłeś me życie od śmierci. Tak! Ochroniłeś również me nogi przed potknięciem, Abym przechadzał się przed Tobą, Boże, W świetle życia."
  },
  {
    "id": 11,
    "path": "List do Filipian 2:3-8",
    "text": "Myślcie nie o tym, jak się wybić kosztem innych lub zaspokoić własną próżność, ale raczej w pokorze uważajcie jedni drugich za ważniejszych od siebie. Niech każdy dba nie tylko o to, co jego, lecz i o to, co cudze. Bądźcie względem siebie tacy jak Chrystus Jezus. On, choć istniał w tej postaci, co Bóg, nie dbał wyłącznie o to, aby być Mu równym. Przeciwnie, wyrzekł się siebie, przyjął rolę sługi i był jak inni ludzie. A gdy już stał się człowiekiem, uniżył się tak dalece, że był posłuszny nawet w obliczu śmierci, i to śmierci na krzyżu."
  },
  {
    "id": 12,
    "path": "2 List do Koryntian 7:1",
    "text": "Mając zatem takie obietnice, ukochani, usuńmy każdą plamę ciała oraz ducha, i pełni szacunku dla Boga, doskonalmy się w poświęceniu."
  },
  {
    "id": 13,
    "path": "Księga Przysłów 11:2-4",
    "text": "Przyszła pycha - przyjdzie hańba, mądrość zaś mieszka u skromnych. Szczerość prowadzi prawych, a przewrotność gubi niewiernych. W dniu gniewu nie pomoże bogactwo, lecz sprawiedliwość uratuje od śmierci."
  },
  {
    "id": 14,
    "path": "List do Efezjan 6:11-13",
    "text": "Włóżcie na siebie pełną zbroję Bożą, byście umieli sobie radzić z podstępami diabła. Nasza walka bowiem nie toczy się przeciwko krwi i ciału. Walczymy ze zwierzchnościami, z władzami, z zarządcami ogarniającej świat ciemności, z niegodziwymi zakusami duchowych sił na wysokościach nieba. Właśnie dlatego przywdziejcie pełną zbroję Bożą. Musicie wiedzieć, jak stawić opór w krytycznej chwili i jak wyjść z potyczek zwycięsko."
  },
  {
    "id": 15,
    "path": "Psalm 42:11",
    "text": "Dlaczego rozpaczasz, ma duszo i dlaczego drżysz we mnie? Ufaj Bogu, jeszcze będę Go wielbił, On moim wybawieniem i On moim Bogiem!"
  },
  {
    "id": 16,
    "path": "1 List Jana 1:7-10",
    "text": "Jeśli jednak żyjemy w Świetle, tak jak On sam jest w Świetle, to łączy nas wzajemna więź, a krew Jezusa, Jego Syna, oczyszcza nas od wszelkiego grzechu. Jeśli zaprzeczamy, że popełniliśmy grzech, sami siebie oszukujemy, jesteśmy dalecy od prawdy. Jeśli przyznajemy się do naszych grzechów, On jest wierny i sprawiedliwy - przebaczy nam grzechy i oczyści nas od wszelkiej nieprawości. Gdybyśmy powiedzieli, że nie ciąży na nas grzech - robilibyśmy z Niego kłamcę, nie byłoby w nas Jego Słowa."
  },
  {
    "id": 17,
    "path": "2 List do Tymoteusza 1:6-9",
    "text": "Dlatego przypominam ci: Rozpal na nowo dar łaski Bożej, który jest w tobie przez nałożenie moich rąk. Bóg bowiem nie dał nam Ducha lęku, lecz mocy, miłości i trzeźwego myślenia. Nie wstydź się więc świadectwa o naszym Panu. Nie wstydź się też mnie, jego więźnia. Cierp raczej wraz ze mną dla dobrej nowiny, i czyń to w mocy Boga. On nas zbawił i zaszczycił świętym powołaniem. Nie kierował się naszymi czynami, lecz swoim planem i łaską, daną nam w Chrystusie Jezusie już dawno, przed wiekami."
  },
  {
    "id": 18,
    "path": "5 Księga Mojższeowa 5:32-33",
    "text": "Dopilnujcie więc, aby czynić tak, jak przykazał wam Pan, wasz Bóg - nie zbaczajcie od tego ani w prawo, ani w lewo. Postępujcie dokładnie tak, jak przykazał wam Pan, wasz Bóg, po to, byście żyli i by wam się dobrze wiodło, by można wam było przedłużyć lata życia w ziemi, którą posiądziecie!"
  },
  {
    "id": 19,
    "path": "List do Galacjan 5:22-23",
    "text": "Owocem zaś Ducha jest: miłość, radość, pokój, cierpliwość, uprzejmość, dobroć, wierność, łagodność, powściągliwość. Przy takich cechach nie potrzeba Prawa."
  },
  {
    "id": 20,
    "path": "List do Rzymian 6:22-23",
    "text": "Teraz natomiast, wyzwoleni od grzechu, a oddani w niewolę Bogu, macie korzyść w uświęceniu, a końcem jest życie wieczne. Gdyż zapłatą za grzech jest śmierć, lecz darem Bożej łaski jest życie wieczne w Chrystusie Jezusie, naszym Panu."
  },
  {
    "id": 21,
    "path": "List do Hebrajczyków 12:2",
    "text": "Utkwijmy wzrok w Jezusie, w Tym, który wzbudza i doskonali wiarę, i który ze względu na czekającą Go radość wycierpiał krzyż, nie zważając na hańbę, i zajął miejsce po prawej stronie tronu Boga."
  },
  {
    "id": 22,
    "path": "1 List Jana 4:20-21",
    "text": "Kto twierdzi, że kocha Boga, a jednocześnie nienawidzi swego brata - kłamie. Bo kto nie kocha brata, którego widzi, nie może kochać Boga, którego nigdy nie zobaczył. Mamy też od Niego przykazanie, aby ten, kto kocha Boga, kochał też swojego brata."
  },
  {
    "id": 23,
    "path": "Księga Izajasza 53:5-7",
    "text": "Lecz On został przebity za nasze przestępstwa, zgnieciony za nasze winy, spadła na Niego kara w imię naszego pokoju, a Jego ranami zostaliśmy uleczeni. Wszyscy jak owce zbłądziliśmy; zboczyliśmy - każdy na własną drogę, a Pan Jego dotknął karą za winę nas wszystkich. Bito Go i torturowano, lecz On nie otworzył swych ust, jak owca na rzeź prowadzona, jak baranek niemy przed tymi, którzy go strzygą, podobnie nie otworzył swych ust."
  },
  {
    "id": 24,
    "path": "Ewangelia Mateusza 11:28-30",
    "text": "Przyjdźcie do Mnie wszyscy zapracowani i przeciążeni, Ja wam zapewnię wytchnienie. Weźcie na siebie moje jarzmo, uczcie się ode Mnie łagodności i pokory serca, a znajdziecie ukojenie dla swych dusz. Gdyż moje jarzmo jest wygodne, a moje brzemię - lekkie."
  },
  {
    "id": 25,
    "path": "1 List do Koryntian 10:13",
    "text": "Dotychczas nie spotkała was próba przekraczająca siły ludzkie. Bóg jest wierny. On nie dopuści, aby was doświadczano ponad wasze siły. W czasie próby wskaże wam wyjście, abyście mogli ją znieść."
  },
  {
    "id": 26,
    "path": "List do Galacjan 2:20",
    "text": "Jestem ukrzyżowany razem z Chrystusem.Żyję już nie ja - żyje we mnie Chrystus. Teraz żyję w ciele, lecz żyję, wierząc Synowi Bożemu, który mnie pokochał i wydał za mnie samego siebie. Nie lekceważę łaski Bożej. Bo jeśli usprawiedliwienie osiąga się dzięki przestrzeganiu Prawa, to Chrystus umarł nadaremnie."
  },
  {
    "id": 27,
    "path": "List do Hebrajczyków 13:5",
    "text": "Nie bądźcie przywiązani do pieniędzy. Zadowalajcie się tym, co posiadacie. Bóg przecież obiecał: Nie porzucę cię ani cię nie opuszczę."
  },
  {
    "id": 28,
    "path": "Ewangelia Jana 16:33",
    "text": "Powiedziałem wam o tym, abyście we Mnie mieli pokój. Na świecie będziecie doświadczać ucisku, ale odwagi - Ja odniosłem już zwycięstwo nad światem."
  },
  {
    "id": 29,
    "path": "2 List do Koryntian 5:17",
    "text": "Tak więc kto jest w Chrystusie, nowym jest stworzeniem. Stare przeminęło - i nastało nowe!"
  },
  {
    "id": 30,
    "path": "Dzieje Apostolskie 1:8",
    "text": "Otrzymacie moc Ducha Świętego, kiedy na was zstąpi, i będziecie Mi świadkami tu, w Jerozolimie, w całej Judei, Samarii - i aż po najdalsze krańce ziemi."
  },
  {
    "id": 31,
    "path": "2 List do Koryntian 5:21",
    "text": "On Tego, który nie poznał grzechu, za nas uczynił grzechem, abyśmy my w Nim stali się sprawiedliwością Boga."
  },
  {
    "id": 32,
    "path": "1 List Piotra 3:15-17",
    "text": "Na Panu - na Chrystusie - skupcie się raczej w swoich sercach. Dzięki temu będziecie zawsze gotowi do obrony przed każdym, kto zechce, byście mu wyjaśnili, dlaczego żyjecie nadzieją. Czyńcie to jednak łagodnie, odpowiedzialnie, z zachowaniem czystego sumienia. Niech się okaże, że to, za co was oczerniają, jest bezpodstawne. I niech się zawstydzą ci, którzy zniesławiają wasze codzienne dobre życie w Chrystusie. Lepiej bowiem - jeśli taka jest wola Boga - cierpieć za to, że się czyni dobro, a nie zło."
  },
  {
    "id": 33,
    "path": "List Jakuba 1:2-8",
    "text": "Drodzy bracia, za najwyższą radość uważajcie te chwile, gdy jesteście poddawani przeróżnym próbom. Wiedzcie, że takie doświadczanie waszej wiary kształtuje wytrwałość. Wytrwałość natomiast niech was prowadzi do dzieła doskonałego, abyście byli doskonali, nienaganni i bez jakichkolwiek braków. Jeśli komuś z was brak mądrości, niech prosi o nią Boga, który obdarza wszystkich szczodrze i bez wypominania - i mądrość będzie mu dana. Niech jednak prosi z wiarą, porzuci wątpliwości, bo człowiek, który wątpi, przypomina falę morską, gnaną i miotaną przez wiatr. Ktoś taki niech nie liczy, że coś od Pana otrzyma, dlatego że on sam nie wie, czego chce, jest niestały w całym swoim postępowaniu."
  },
  {
    "id": 34,
    "path": "List do Kolosan 3:23-24",
    "text": "Cokolwiek czynicie, czyńcie z głębi duszy - tak właśnie jak dla Pana, a nie dla ludzi, świadomi, że to od Pana otrzymacie zapłatę wraz z waszym dziedzictwem. Pamiętajcie: Panu, Chrystusowi, służycie!"
  },
  {
    "id": 35,
    "path": "List do Filipian 4:8-9",
    "text": "W końcu, bracia, rozmyślajcie o tym, co prawdziwe, szlachetne, sprawiedliwe, czyste, miłe, godne polecenia, może uchodzić za wzór i zasługuje na uznanie. Wprowadzajcie w życie to, czego nauczyliście się, co przejęliście, o czym usłyszeliście i co widzieliście u mnie, a Bóg pokoju będzie z wami."
  },
  {
    "id": 36,
    "path": "List do Kolosan 1:15-20",
    "text": "On jest obrazem niewidzialnego Boga, praprzyczyną wszelkiego stworzenia, ponieważ w Nim zostało stworzone wszystko - w niebie i na ziemi, to, co widzialne i niewidzialne, trony oraz rządy, zwierzchności i władze; wszystko zaistniało przez Niego i dla Niego. On sam jest przed wszystkim i w Nim trwa wszystko razem połączone. On też jest Głową Ciała - Kościoła; On jest początkiem, pierwszym zmartwychwstałym, aby we wszystkim mieć rangę pierwszeństwa, gdyż w Nim cała Pełnia zechciała zamieszkać i przez Niego pojednać ze sobą wszystko - na ziemi i w niebie - dzięki wprowadzeniu pokoju za cenę krwi przelanej przez Niego na krzyżu."
  },
  {
    "id": 37,
    "path": "Dzieje Apostolskie 18:9-10",
    "text": "Ponadto w nocnym widzeniu Pan powiedział Pawłowi: Przestań się bać! Mów i nie milcz, dlatego że Ja jestem z tobą i nikt się nie targnie, aby ciebie skrzywdzić. Bo mój lud w tym mieście jest liczny."
  },
  {
    "id": 38,
    "path": "Psalm 84:9-11",
    "text": "Boże, nasza tarczo, popatrz, spójrz na twarz Twojego pomazańca! Gdyż lepszy jest dzień w Twych przedsionkach niż gdzie indziej tysiąc! Wolę miejsce w progach domu mego Boga niż towarzystwo w namiotach bezbożnego. Gdyż Pan, Bóg, jest słońcem i tarczą, Pan darzy łaską, On też wieńczy chwałą i nie odmawia dobra tym, którzy żyją w czystości."
  },
  {
    "id": 39,
    "path": "Psalm 91:9-11",
    "text": "Tak, Ty, Panie, jesteś moim schronieniem! Jeśli w Najwyższym znalazłeś swą kryjówkę, nie spadnie na ciebie nieszczęście, plaga również nie zbliży się do twojego namiotu, bo On swym aniołom wyda polecenie, aby cię strzegli na wszystkich twoich drogach."
  },
  {
    "id": 40,
    "path": "Księga Przysłów 17:1",
    "text": "Lepsza kromka suchego chleba, a przy tym spokój, niż dom pełen biesiad i kłótni."
  },
  {
    "id": 41,
    "path": "Ewangelia Mateusza 10:28",
    "text": "I nie bójcie się tych, którzy zabijają ciało, lecz duszy zabić nie są w stanie. Bójcie się raczej Tego, który może duszę i ciało zgubić w miejscu wiecznej kary."
  },
  {
    "id": 42,
    "path": "Księga Izajasza 55:8-9",
    "text": "Bo moje myśli to nie myśli wasze, a wasze drogi to nie drogi moje - oświadcza Pan. Lecz jak niebiosa są wyższe niż ziemia, tak moje drogi są wyższe niż drogi wasze i moje myśli niż myśli wasze."
  },
  {
    "id": 43,
    "path": "Psalm 100:4-5",
    "text": "Wkroczcie w Jego bramy z dziękczynieniem, wejdźcie na dziedzińce z pieśnią chwały! Sławcie Go! Błogosławcie Jego imię! Ponieważ Pan jest dobry; Jego łaska trwa na wieki, a Jego wierność rozciąga się na pokolenia!"
  },
  {
    "id": 44,
    "path": "List do Hebrajczyków 10:35-39",
    "text": "Nie traćcie więc swojej odważnej ufności, która niesie z sobą wielką nagrodę. Potrzeba wam wytrwałości, abyście - po wypełnieniu woli Boga - dostąpili spełnienia obietnicy. Bo jeszcze tylko chwila, a przyjdzie Ten, który nadchodzi, i nie będzie zwlekał.  A mój sprawiedliwy z wiary żyć będzie; lecz jeśli się cofnie, przestanie być miły mojej duszy. My jednak nie jesteśmy z tych, którzy się cofają na własną zgubę, ale z tych, którzy wierzą - dla zachowania duszy."
  },
  {
    "id": 45,
    "path": "List do Filipian 4:13",
    "text": "Wszystko mogę w Tym, który mnie umacnia, w Chrystusie."
  },
  {
    "id": 46,
    "path": "List do Rzymian 12:2",
    "text": "Nie podporządkowujcie się już wzorcom tego wieku. Niech was przeobraża nowy sposób myślenia, abyście potrafili rozpoznać, co jest wolą Bożą, co jest dobre, przyjemne i doskonałe."
  },
  {
    "id": 47,
    "path": "Ewangelia Łukasza 12:5",
    "text": "Mówię wam, moim przyjaciołom: Nie bójcie się tych, którzy zabijają ciało, a potem nie są w stanie już nic więcej zrobić. Wskażę wam, kogo się bać. Bójcie się Tego, który po zabiciu ma prawo wtrącić do miejsca kary. Tak! Mówię wam: Tego się bójcie!"
  },
  {
    "id": 48,
    "path": "Ewangelia Jana 3:16-18",
    "text": "Bóg bowiem tak bardzo ukochał świat, że dał swego Jedynego Syna, aby każdy, kto w Niego wierzy, nie zginął, ale miał życie wieczne. Bóg nie posłał swego Syna na świat, aby wydał On na świat wyrok, lecz aby świat został przez Niego zbawiony. Ten, kto wierzy w Niego, nie stanie przed sądem; lecz na tym, kto nie wierzy, już ciąży wyrok, ponieważ odmówił wiary w imię Jedynego Syna Bożego."
  },
  {
    "id": 49,
    "path": "List do Rzymian 12:9-12",
    "text": "Miłość niech będzie nieobłudna. Brzydźcie się złem, lgnijcie do dobra. Darzcie siebie nawzajem serdeczną, braterską miłością. Wyprzedzajcie się w okazywaniu szacunku. W zapale bądźcie niestrudzeni, duchem płomienni, w Panu - gotowi do służby. W nadziei bądźcie radośni, w ucisku wytrwali, w modlitwie oddani."
  },
  {
    "id": 50,
    "path": "Księga Przysłów 1:7",
    "text": "Bojaźń Pana jest początkiem poznania. Głupcy pogardzają mądrością i karnością."
  },
  {
    "id": 51,
    "path": "Księga Jeremiasza 29:11",
    "text": "Ja wiem, jakie wiążę z wami plany - oświadcza Pan. - To plany o pokoju, a nie o niedoli. Chcę dać wam szczęśliwą przyszłość i uczynić was ludźmi nadziei."
  },
  {
    "id": 52,
    "path": "Ewangelia Jana 14:6-7",
    "text": "Jezus odpowiedział: Ja jestem drogą, prawdą i życiem. Nikt nie przychodzi do Ojca inaczej, jak tylko przeze Mnie. Skoro Mnie znacie, poznacie i mojego Ojca; od teraz też Go znacie - i zobaczyliście Go."
  },
  {
    "id": 53,
    "path": "List do Rzymian 5:8-9",
    "text": "Bóg natomiast daje dowód swojej miłości do nas przez to, że gdy jeszcze byliśmy grzesznikami, Chrystus za nas umarł. Tym bardziej teraz, usprawiedliwieni Jego krwią, będziemy przez Niego zachowani od gniewu."
  },
  {
    "id": 54,
    "path": "Księga Izajasza 40:31",
    "text": "Lecz tym, którzy ufają Panu, przybywa wciąż nowych sił, wzbijają się na skrzydłach jak orły, biegną, nie tracąc tchu, prą naprzód - i nie są zmęczeni."
  },
  {
    "id": 55,
    "path": "List do Efezjan 6:1-3",
    "text": "Dzieci, bądźcie posłuszne swoim rodzicom w Panu, bo to jest rzecz właściwa. Szanuj swego ojca i matkę - tak brzmi pierwsze przykazanie z obietnicą: aby ci się dobrze działo i abyś długo żył na ziemi."
  },
  {
    "id": 56,
    "path": "List do Hebrajczyków 6:10",
    "text": "Bóg przecież nie jest niesprawiedliwy. On nie zapomni o waszym dziele i o miłości dla Jego imienia. Dowiedliście jej swą wcześniejszą oraz obecną posługą na rzecz świętych."
  },
  {
    "id": 57,
    "path": "1 List Jana 1:9",
    "text": "Jeśli przyznajemy się do naszych grzechów, On jest wierny i sprawiedliwy - przebaczy nam grzechy i oczyści nas od wszelkiej nieprawości."
  },
  {
    "id": 58,
    "path": "Księga Malachiasza 3:10-11",
    "text": "Przynieście do spichrza całą dziesięcinę, aby był zapas w moim domu, i w ten sposób wystawcie mnie na próbę! - mówi Pan Zastępów. Przekonajcie się, czy wam nie otworzę okien nieba i czy nie wyleję na was błogosławieństwa nad miarę. Zadbam o to, aby żaden szkodnik nie niszczył plonów waszej ziemi i nie uszczuplał zbiorów z winnic - mówi Pan Zastępów."
  },
  {
    "id": 59,
    "path": "5 Księga Mojżeszowa 31:8",
    "text": "Pan sam pójdzie przed tobą i będzie z tobą. Nie zawiedzie i nie opuści cię; nie bój się więc i nie trwóż się!"
  },
  {
    "id": 60,
    "path": "2 List do Tesaloniczan 2:13-16",
    "text": "My zaś powinniśmy zawsze dziękować Bogu za was, bracia, ukochani przez Pana, że Bóg wybrał was jako pierwszy owoc przeznaczony do zbawienia przez poświęcenie w Duchu i prawdziwą wiarę. W tym też celu powołał was przez naszą dobrą nowinę do udziału w chwale naszego Pana, Jezusa Chrystusa. Dlatego, bracia, stójcie niewzruszenie. Trzymajcie się przekazanych wam prawd, których nauczyliście się dzięki naszym słowom oraz dzięki listom. A sam Pan nasz, Jezus Chrystus, i Bóg, nasz Ojciec, Ten, który nas ukochał, obdarzył wieczną zachętą oraz dobrą nadzieją w łasce, niech zachęci wasze serca i utwierdzi we wszelkim dziele oraz dobrym słowie."
  },
  {
    "id": 61,
    "path": "Psalm 13:5-6",
    "text": "A ja przecież złożyłem ufność w Twojej łasce, moje serce jest pełne radości z Twego zbawienia. Dla Pana pragnę śpiewać, gdyż On mi okazał wspaniałomyślność!"
  },
  {
    "id": 62,
    "path": "2 List Jana 1:6",
    "text": "Miłość wyraża się w postępowaniu według Jego przykazań. Ona też - o czym słyszycie od początku - sama jest treścią przykazania, według którego mamy żyć."
  },
  {
    "id": 63,
    "path": "Psalm 46:7-11",
    "text": "Pan Zastępów jest z nami, Bóg Jakuba - oto nasza twierdza. Sela. Podejdźcie i przyjrzyjcie się działaniu Pana! Jak potężne cuda czyni On na ziemi! Kładzie kres wojnom po same jej krańce, łamie łuki i kruszy włócznie, tarcze pali w ogniu. Wyciszcie się! Poznajcie, że Ja jestem Bogiem, wielkim wśród narodów, wywyższonym na ziemi! Pan Zastępów jest z nami, Bóg Jakuba - oto nasza twierdza."
  },
  {
    "id": 64,
    "path": "Księga Przysłów 10:4-5",
    "text": "Leniwa dłoń wpędza w potrzebę, ręka pracowitych - wzbogaca. Syn roztropny zbiera w lecie, lecz śpiący w czasie żniw - przynosi wstyd."
  },
  {
    "id": 65,
    "path": "Ewangelia Mateusza 28:19-20",
    "text": "Idźcie więc i pozyskujcie uczniów pośród wszystkich narodów. Chrzcijcie ich w imię Ojca, Syna i Ducha Świętego i uczcie przestrzegać wszystkiego, co wam przykazałem. A oto Ja jestem z wami przez wszystkie dni aż po kres tego wieku."
  },
  {
    "id": 66,
    "path": "List do Efezjan 2:8",
    "text": "Gdyż z łaski jesteście zbawieni, przez wiarę. Nie jest to waszym osiągnięciem, ale darem Boga."
  },
  {
    "id": 67,
    "path": "List do Rzymian 12:1",
    "text": "Zachęcam was zatem, bracia, ze względu na miłosierdzie Boże, abyście oddali swoje ciała na ofiarę żywą, świętą, miłą Bogu - jako wyraz waszej rozumnej, wypływającej z głębi ducha służby."
  },
  {
    "id": 68,
    "path": "Księga Przysłów 17:22",
    "text": "Radość serca służy zdrowiu; lecz przygnębiony duch ujmuje sił."
  },
  {
    "id": 69,
    "path": "Ewangelia Mateusza 6:20-21",
    "text": "Gromadźcie sobie skarby w niebie. Tam ani mól, ani rdza nie niszczą. Tam też złodzieje nie włamują się i nie kradną. Bo gdzie jest twój skarb - tam będzie i twoje serce."
  },
  {
    "id": 70,
    "path": "1 List Piotra 2:24-25",
    "text": "On sam w swoim ciele zaniósł nasze grzechy na krzyż, abyśmy martwi dla grzechów, żyli dla sprawiedliwości - Jego sińcami zostaliście uleczeni. Byliście bowiem zbłąkani jak owce, lecz teraz zawróciliście do Pasterza i Stróża waszych dusz."
  },
  {
    "id": 71,
    "path": "Księga Koheleta 11:9",
    "text": "Ciesz się, młody człowieku, w czasie swej młodości, korzystaj z radości serca, póki ona trwa. Idź, dokąd wzywa cię serce lub dokąd wiodą oczy, wiedz jednak, że za to wszystko Bóg cię zawezwie na sąd."
  },
  {
    "id": 72,
    "path": "Księga Jozuego 1:6-9",
    "text": "Bądź mocny i mężny, ty bowiem oddasz w dziedzictwo temu ludowi ziemię, którą im dam, jak przysiągłem ich ojcom. Tylko bądź mocny i bardzo mężny, by pilnować postępowania zgodnie z całym tym Prawem, które nadał ci Mojżesz, mój sługa. Nie odstępuj od niego ani w prawo, ani w lewo, po to, aby ci się wiodło wszędzie, dokądkolwiek pójdziesz. Niech ten zwój Prawa nie oddala się od twoich ust, ale rozważaj go dniem i nocą, by postępować zgodnie z tym wszystkim, co zostało w nim napisane, bo wtedy poszczęści się twojej drodze i wtedy będzie ci się dobrze wiodło. Jeszcze raz cię wzywam: Bądź mocny i mężny! Nie bój się i nie zniechęcaj się, bo Pan, twój Bóg, będzie z tobą wszędzie, dokądkolwiek pójdziesz."
  },
  {
    "id": 73,
    "path": "Księga Koheleta 12:1",
    "text": "Pamiętaj o swoim Stwórcy w kwiecie swojego wieku, zanim nadejdą dni trudne i zbliżą się lata, o których powiesz: Nie są mi one rozkoszą."
  },
  {
    "id": 74,
    "path": "Psalm 37:3-6",
    "text": "Zaufaj Panu i postępuj dobrze, mieszkaj w swej ziemi i dbaj o wierność! Rozkoszuj się Panem, a spełni pragnienia twego serca. Powierz Panu swoją drogę, zaufaj Mu, a On podejmie działanie. Sprawi, że twoja sprawiedliwość zabłyśnie jak światło, wwa prawość zajaśnieje jak słońce w południe."
  },
  {
    "id": 75,
    "path": "Ewangelia Mateusza 7:7-11",
    "text": "Proście, a będzie wam dane. Szukajcie, a znajdziecie. Pukajcie, a otworzą wam. Każdy bowiem, kto prosi, otrzymuje, kto szuka, znajduje, a kto puka, temu otworzą. Czy jest pośród was taki człowiek, który - gdy syn go prosi o chleb - podaje mu kamień? Lub, gdy poprosi o rybę, podaje węża? Jeśli więc wy, upadli ludzie, wiecie, jak dawać dobre dary swoim dzieciom, o ileż bardziej wasz Ojciec, który jest w niebie, da to, co dobre, tym, którzy Go proszą."
  },
  {
    "id": 76,
    "path": "Psalm 16:7-11",
    "text": "Będę błogosławił Pana, to On udzielił mi rady, w nocy pouczyło mnie moje sumienie. Pan jest u mnie zawsze na pierwszym miejscu, z Nim u mej prawicy nie zachwieję się. Dlatego poweselało me serce, radość przenika me wnętrze, więcej! Ciało również odpocznie bezpiecznie, gdyż nie zostawisz mojej duszy w świecie zmarłych, nie dopuścisz, by oddany Tobie miał oglądać grób. Dasz mi raczej poznać drogę życia, pełną radość Twojej obecności i rozkosz u Twojego boku - na zawsze."
  },
  {
    "id": 77,
    "path": "2 list do Koryntian 12:9-10",
    "text": "Wystarczy ci moja łaska, w słabości doskonali się moc. Z tym większą więc przyjemnością będę się szczycił ze słabości. Tak, chcę, by dzięki temu zamieszkała we mnie moc Chrystusa. Dlatego chwalę sobie słabości, zniewagi, potrzeby, prześladowania i uciski dla Chrystusa. Bo kiedy jestem słaby, wtedy jestem mocny."
  },
  {
    "id": 78,
    "path": "2 List do Tymoteusza 4:7-8",
    "text": "Toczyłem piękny bój. Bieg ukończyłem. Wiarę - zachowałem. Teraz czeka na mnie wieniec sprawiedliwości, który w tym Dniu da mi Pan, sędzia sprawiedliwy, a nie tylko mnie - da go wszystkim, którzy z utęsknieniem oczekują Jego przyjścia."
  },
  {
    "id": 79,
    "path": "1 List do Koryntian 6:19-20",
    "text": "Czy nie wiecie, że wasze ciało jest przybytkiem Ducha Świętego, który jest w was i którego macie od Boga? Oraz, że już nie należycie do siebie samych? Gdyż za ogromną cenę zostaliście kupieni. Chwalcie zatem Boga w waszym ciele."
  },
  {
    "id": 80,
    "path": "Ewangelia Jana 14:27",
    "text": "Pokój zostawiam wam, mój pokój wam daję; daję wam go inaczej niż daje świat. Nie ulegajcie trwodze, nie bójcie się."
  },
  {
    "id": 81,
    "path": "Dzieje Apostolskie 2:38-39",
    "text": "Opamiętajcie się - odpowiedział Piotr - i niech każdy z was da się ochrzcić w imię Jezusa Chrystusa dla odpuszczenia waszych grzechów, a otrzymacie dar - Ducha Świętego. Obietnica ta bowiem odnosi się do was, do waszych dzieci oraz do wszystkich pozostających z dala, ilu ich tylko Pan, nasz Bóg, powoła."
  },
  {
    "id": 82,
    "path": "Psalm 118:5-9",
    "text": "Wzywałem Pana w najtrudniejszych chwilach, a On w odpowiedzi wywiódł mnie na szeroką przestrzeń. Pan jest przy mnie - nie boję się! Co mi może uczynić człowiek? Pan jest przy mnie - On moim wsparciem, to ja spojrzę z góry na tych, którzy mnie nienawidzą. Lepiej chronić się u Pana Niż polegać na ludziach. Lepiej szukać rozwiązań u Niego niż polegać na wysoko postawionych."
  },
  {
    "id": 83,
    "path": "List Jakuba 5:13-16",
    "text": "Czy jest wśród was ktoś w nieszczęściu? Jeśli tak, niech się modli. Cieszy się ktoś? Niech śpiewa pieśni. Czy ktoś pośród was choruje? Jeśli tak, to niech przywoła starszych kościoła i niech się pomodlą nad nim wraz z namaszczeniem go oliwą w imieniu Pana. Modlitwa wiary uratuje chorego i Pan go podźwignie, a jeśli dopuścił się grzechów, będą mu przebaczone. Wyznawajcie zatem grzechy jedni drugim i módlcie się o siebie nawzajem, abyście w ten sposób zostali uzdrowieni. Modlitwa sprawiedliwego może odnieść wielki skutek."
  },
  {
    "id": 84,
    "path": "1 List do Koryntian 13:13",
    "text": "Teraz trwają: wiara, nadzieja i miłość - te trzy. A z nich największa jest miłość."
  },
  {
    "id": 85,
    "path": "Apokalipsa Jana 21:4",
    "text": "Otrze też wszelką łzę z ich oczu. Nie będzie już śmierci ani bólu, krzyku ani znoju; ponieważ pierwsze rzeczy - przeminęły."
  },
  {
    "id": 86,
    "path": "List do Galacjan 6:9-10",
    "text": "Bądźmy niestrudzeni w szlachetnym postępowaniu. Jeśli w nim wytrwamy, czeka nas czas wielkich żniw. W związku z tym, gdy tylko mamy możliwość, wyświadczajmy dobro wszystkim, a zwłaszcza domownikom wiary."
  },
  {
    "id": 87,
    "path": "Psalm 133:1-3",
    "text": "O, jak to dobrze i miło, Gdy bracia żyją w zgodzie! To niczym cenny olejek na głowie, który spływa na brodę - brodę Aarona, opadającą na skraj jego szaty. To niczym rosa Hermonu, Która spada na góry Syjonu. Tak! Tam Pan zsyła błogosławieństwo, zycie na wieki wieczne."
  },
  {
    "id": 88,
    "path": "1 List Piotra 5:6-7",
    "text": "Uniżcie się więc pod mocną ręką Boga, aby was wywyższył w swoim czasie. Wszelką swoją troskę zrzućcie na Niego, gdyż On troszczy się o was."
  },
  {
    "id": 89,
    "path": "2 List do Tymoteusza 1:12-14",
    "text": "Z tego też powodu znoszę te cierpienia. Lecz nie wstydzę się tego. Wiem, komu zaufałem. I jestem pewny, że On zadba o to, bym wywiązał się z tego, co mi zlecił, zanim przyjdzie ten wielki Dzień. Trzymaj się wzoru zdrowej nauki, którą ode mnie odebrałeś. Czyń to w wierze i miłości, której źródłem jest Chrystus Jezus. Pilnuj tego, co ci zlecono, za sprawą Ducha Świętego, który mieszka w nas."
  },
  {
    "id": 90,
    "path": "Ewangelia Jana 14:2-4",
    "text": "W domu mojego Ojca jest wiele mieszkań. Gdyby było inaczej, powiedziałbym wam, bo przecież idę przygotować wam miejsce. A gdy pójdę i przygotuję wam miejsce, przyjdę znowu i wezmę was do siebie, abyście i wy byli tam, gdzie Ja jestem. A tam, dokąd Ja idę, drogę znacie."
  },
  {
    "id": 91,
    "path": "Psalm 62:1",
    "text": "Jedynie w Bogu jest uciszenie mej duszy, Jemu zawdzięczam zbawienie, tylko On mą opoką i moim wybawcą, moją twierdzą - dlatego nic mną nie zachwieje."
  },
  {
    "id": 92,
    "path": "List do Rzymian 8:38-39",
    "text": "Gdyż jestem tego pewien, że ani śmierć, ani życie, ani aniołowie, ani potęgi niebieskie, ani teraźniejszość, ani przyszłość, ani moce, ani wysokość, ani głębokość, ani żadne inne stworzenie nie zdoła nas odłączyć od miłości Bożej, która jest w Chrystusie Jezusie, naszym Panu."
  },
  {
    "id": 93,
    "path": "Ewangelia Mateusza 5:16",
    "text": "Tak niech i wasze światło świeci wobec wszystkich. Niech ludzie zobaczą wasze szlachetne czyny i wielbią waszego Ojca w niebie."
  },
  {
    "id": 94,
    "path": "List Jakuba 1:5-8",
    "text": "Jeśli komuś z was brak mądrości, niech prosi o nią Boga, który obdarza wszystkich szczodrze i bez wypominania - i mądrość będzie mu dana. Niech jednak prosi z wiarą, porzuci wątpliwości, bo człowiek, który wątpi, przypomina falę morską, gnaną i miotaną przez wiatr. Ktoś taki niech nie liczy, że coś od Pana otrzyma, dlatego że on sam nie wie, czego chce, jest niestały w całym swoim postępowaniu."
  },
  {
    "id": 95,
    "path": "List do Rzymian 8:1-2",
    "text": "Teraz zatem nie ma żadnego potępienia dla tych, którzy są w Chrystusie Jezusie. Bo prawo Ducha, właściwe dla życia w Chrystusie Jezusie, uwolniło cię od prawa grzechu i śmierci."
  },
  {
    "id": 96,
    "path": "List Jakuba 1:12",
    "text": "Szczęśliwy człowiek, który przechodzi przez próbę, bo gdy zostanie wypróbowany, otrzyma wieniec życia, który Bóg obiecał tym, którzy Go kochają."
  },
  {
    "id": 97,
    "path": "Księga Przysłów 18:5",
    "text": "Niedobrze jest okazywać przychylność bezbożnemu, a przy tym krzywdzić w sądzie sprawiedliwego."
  },
  {
    "id": 98,
    "path": "Ewangelia Mateusza 5:3-11",
    "text": "Szczęśliwi świadomi swej nędzy, gdyż ich jest Królestwo Niebios. Szczęśliwi zasmuceni, gdyż oni doznają pociechy. Szczęśliwi pokorni, gdyż oni odziedziczą ziemię. Szczęśliwi złaknieni, spragnieni sprawiedliwości, gdyż oni będą nasyceni. Szczęśliwi miłosierni, gdyż oni dostąpią miłosierdzia. Szczęśliwi czystego serca, gdyż oni będą oglądać Boga. Szczęśliwi niosący pokój, gdyż oni będą nazwani synami Boga. Szczęśliwi prześladowani z powodu sprawiedliwości, gdyż ich jest Królestwo Niebios. Szczęśliwi jesteście, gdy was będą znieważać, prześladować i kłamliwie zarzucać wam wszelkie zło ze względu na Mnie."
  },
  {
    "id": 99,
    "path": "1 List Piotra 5:8-11",
    "text": "Bądźcie trzeźwi! Czuwajcie! Wasz przeciwnik, diabeł, krąży dookoła niczym ryczący lew, wypatrujący łupu. Przeciwstawcie mu się, mocni w wierze, świadomi, że te same cierpienia są udziałem waszych braci na całym świecie. A Bóg wszelkiej łaski, Ten, który was powołał do swej wiecznej chwały w Chrystusie Jezusie, po krótkotrwałych cierpieniach sam was odnowi, utwierdzi, umocni i ugruntuje. On sam niech panuje na wieki. Amen!"
  },
  {
    "id": 100,
    "path": "Psalm 89:1-2",
    "text": "Będę wysławiał na wieki dzieła łaski Pana! Własnymi ustami będę głosił twą wierność pokoleniom. Bo stwierdziłem: Twoja łaska trwać będzie na wieki, Twoja wierność jest pewna jak niebiosa!"
  },
  {
    "id": 101,
    "path": "Psalm 19:7-9",
    "text": "Prawo Pana jest doskonałe, pokrzepia duszę. Postanowienia Pana sprawdzone, niedoświadczonych uczą mądrości. Polecenia Pana są trafne, pocieszają serce. Przykazanie Pana wyraźne, otwiera oczy. Bojaźń Pana zapewnia czystość, trwać będzie na zawsze. Rozstrzygnięcia Pana niezawodne, a przy tym sprawiedliwe."
  },
  {
    "id": 102,
    "path": "Ewangelia Mateusza 5:13-16",
    "text": "Wy jesteście solą ziemi. Gdyby sól zwietrzała, nikt smaku by jej nie przywracał. Byłaby nieprzydatna, w sam raz do wyrzucenia i podeptania przez ludzi. Wy jesteście światłem świata. Nie da się ukryć miasta, które leży na górze. Nie zapalają też lampy, by ją postawić pod garnkiem. Światło umieszcza się na świeczniku, skąd obecnym w domu świeci najskuteczniej. Tak niech i wasze światło świeci wobec wszystkich. Niech ludzie zobaczą wasze szlachetne czyny i wielbią waszego Ojca w niebie."
  },
  {
    "id": 103,
    "path": "1 List Jana 4:16-18",
    "text": "I my poznaliśmy tę miłość, którą darzy nas Bóg, i zaufaliśmy jej. Bóg jest miłością. Kto trwa w miłości, trwa w Bogu, a Bóg w nim. W tym właśnie miłość osiągnęła względem nas doskonałość. Dzięki temu możemy ufnie i z odwagą wystąpić w dniu sądu, żyjemy bowiem w tym świecie jako Jemu podobni. W miłości nie ma lęku. Doskonała miłość go usuwa. Lęk bowiem łączy się z karą. Ten więc, kto się boi, wciąż nie jest doskonały w miłości. Nasza miłość bierze się stąd, że On pierwszy nas nią obdarzył."
  },
  {
    "id": 104,
    "path": "Księga Lamentacji 3:22-23",
    "text": "Niewyczerpane są dowody łaski Pana, Jego miłosierdzie nie ustaje. Co rano daje o sobie znać na nowo - wielka jest Twoja wierność."
  },
  {
    "id": 105,
    "path": "Ewangelia Mateusza 6:33-34",
    "text": "Szukajcie najpierw Królestwa Bożego i Jego sprawiedliwości, a to wszystko będzie wam dodane. Nie martwcie się więc o jutro, gdyż jutro zatroszczy się o siebie. Dzień dzisiejszy ma dość własnych kłopotów."
  },
  {
    "id": 106,
    "path": "Ewangelia Mateusza 5:17-19",
    "text": "Nie sądźcie, że przyszedłem unieważnić Prawo lub Proroków. Nie przyszedłem unieważnić, ale wypełnić. Zapewniam was bowiem: Dopóki trwać będzie niebo i ziemia, ważna będzie każda jota i każda kreska Prawa - aż wszystko się dokona. Kto zatem rozwiąże jedno z przykazań, choćby z pozoru nieważne, i w ten sposób będzie uczył ludzi, tego w Królestwie Niebios też nazwą nieważnym. Tego natomiast, kto będzie je stosował i innych tego uczył, w Królestwie Niebios nazwą ważną osobą."
  },
  {
    "id": 107,
    "path": "List do Rzymian 15:13",
    "text": "A Bóg nadziei niech was napełni największą radością i pokojem w wierze, abyście opływali w nadzieję, w mocy Ducha Świętego."
  },
  {
    "id": 108,
    "path": "Księga Nahuma 1:7",
    "text": "Dobry jest Pan - jest schronieniem w dniu niedoli, troszczy się o tych, którzy szukają w Nim ratunku."
  },
  {
    "id": 109,
    "path": "Księga Micheasza 6:8",
    "text": "Oznajmiono ci, człowieku, co jest dobre i czego Pan oczekuje od ciebie: Tego, byś stosował prawo, kochał łaskę i pokornie chodził z twoim Bogiem."
  },
  {
    "id": 110,
    "path": "List do Filipian 4:19-20",
    "text": "A mój Bóg w pełni zaspokoi każdą waszą potrzebę według swego bogactwa w chwale, w Chrystusie Jezusie. Bogu zaś i naszemu Ojcu niech będzie chwała na wieki wieków. Amen."
  },
  {
    "id": 111,
    "path": "2 List Piotra 3:10-11",
    "text": "Dzień Pana nadejdzie jak złodziej. Wtedy niebo z trzaskiem przeminie, podstawy świata stopnieją w ogniu, ziemia odpowie za swoje działania i człowiek zda sprawę ze swoich dokonań. Skoro w taki sposób to wszystko ma ulec zniszczeniu, to jak święcie i pobożnie wy sami powinniście postępować na co dzień?"
  },
  {
    "id": 112,
    "path": "Ewangelia jana 13:35",
    "text": "Po tym wszyscy poznają, że jesteście moimi uczniami, jeśli jedni drugich darzyć będziecie miłością."
  },
  {
    "id": 113,
    "path": "Księga Izajasza 54:17",
    "text": "Dlatego wszelka broń ukuta przeciw tobie na nic się nie przyda, każdemu językowi, który w sądzie zezna przeciw tobie, zadasz kłam. Takie jest dziedzictwo sług Pana, a ich sprawiedliwość pochodzi ode Mnie - oświadcza Pan."
  },
  {
    "id": 114,
    "path": "Ewangelia Jana 15:20-21",
    "text": "Pamiętajcie o Słowie, które do was skierowałem: Sługa nie jest większy od swego pana. Jeśli Mnie prześladowali, i was będą prześladować; jeśli moje Słowo wypełniali, i wasze będą wypełniać. Jednak to wszystko będą wam czynić ze względu na moje imię, gdyż nie znają Tego, który Mnie posłał."
  },
  {
    "id": 115,
    "path": "List do Rzymian 10:10",
    "text": "Bo wiara płynąca z serca zapewnia sprawiedliwość, a jej wyznanie ustami zapewnia zbawienie."
  },
  {
    "id": 116,
    "path": "Psalm 55:22",
    "text": "Powierz Panu swój los, On ciebie podtrzyma, nie dopuści, by sprawiedliwy upadł i nigdy nie powstał."
  },
  {
    "id": 117,
    "path": "List Jakuba 4:7-11",
    "text": "Podporządkujcie się zatem Bogu, przeciwstawcie diabłu, a od was ucieknie. Zbliżcie się do Boga, a zbliży się do was. Obmyjcie ręce, grzesznicy, i oczyśćcie serca, wy, chwiejni. Okażcie żal, zasmućcie się i zapłaczcie. Niech wasz śmiech zamieni się w smutek, a radość w przygnębienie. Uniżcie się przed Panem, a wywyższy was. Nie obmawiajcie jedni drugich, bracia. Kto obmawia lub osądza swego brata, obmawia i osądza Prawo. Jeśli zaś sądzisz Prawo, nie jesteś jego wykonawcą, lecz sędzią."
  },
  {
    "id": 118,
    "path": "Ewangelia Mateusza 5:31-33",
    "text": "Powiedziano też: Kto się rozwodzi z żoną, niech jej wręczy oświadczenie rozwodowe. Ja wam natomiast mówię: Każdy, kto się rozwodzi z żoną, pomijając przypadek nierządu, naraża ją na cudzołóstwo, a kto by rozwiedzioną poślubił - cudzołoży. Wiecie, że przodkom powiedziano: Masz nie łamać swych przysiąg, lecz dotrzymać ich wobec Pana."
  },
  {
    "id": 119,
    "path": "List do Efezjan 5:19-20",
    "text": "W związku z tym powtarzajcie sobie psalmy, sięgajcie do hymnów i natchnionych pieśni - z całego serca grajcie i śpiewajcie Panu. Dziękujcie też zawsze, za wszystko, Bogu i Ojcu w imieniu naszego Pana, Jezusa Chrystusa."
  },
  {
    "id": 120,
    "path": "Ewangelia Mateusza 7:20-23",
    "text": "Rozpoznacie ich zatem po ich owocach. Nie każdy, kto się do Mnie zwraca: Panie, Panie, wejdzie do Królestwa Niebios. Wejdzie tam tylko ten, kto pełni wolę mojego Ojca, który jest w niebie. W tym Dniu wielu mi powie: Panie, Panie, przecież prorokowaliśmy w Twoim imieniu, w Twoim imieniu wypędzaliśmy demony i w Twoim imieniu dokonaliśmy wielu cudów. Wówczas im oświadczę: Nigdy was nie poznałem. Odejdźcie ode Mnie wy wszyscy, którzy dopuszczacie się bezprawia."
  },
  {
    "id": 121,
    "path": "Psalm 56:3-4",
    "text": "Gdy ogarnia mnie lęk, Tobie ufam -  Bogu, którego Słowo tak sławię, Bogu ufam! Nie boję się!"
  },
  {
    "id": 122,
    "path": "List do Rzymian 1:16-17",
    "text": "Nie wstydzę się bowiem dobrej nowiny - jest w niej moc Boża dla zbawienia każdego, kto wierzy, najpierw Żyda, potem Greka. Objawia ona sprawiedliwość Boga, pochodzącą z wiary i prowadzącą do wiary, zgodnie ze słowami: Sprawiedliwy z wiary żyć będzie."
  },
  {
    "id": 123,
    "path": "Ewangelia Mateusza 7:24-27",
    "text": "Każdy więc, kto słucha moich słów i robi z nich użytek, jest jak człowiek mądry, który swój dom postawił na skale. Spadł ulewny deszcz, wezbrały rzeki, zerwały się wichry i uderzyły w ten dom, lecz on nie runął, bo był zbudowany na skale. Każdego natomiast, kto słucha moich słów, lecz nie robi z nich użytku, można porównać do człowieka bezmyślnego, który swój dom zbudował na piasku. Spadł deszcz, wezbrały rzeki, powiały wiatry i uderzyły w ten dom, a on runął i jego upadek był wielki."
  },
  {
    "id": 124,
    "path": "Ewangelia Jana 5:24",
    "text": "Ręczę i zapewniam, kto słucha mego Słowa i wierzy Temu, który Mnie posłał, ma życie wieczne i nie czeka go sąd, ale przeszedł ze śmierci do życia."
  },
  {
    "id": 125,
    "path": "Księga Izajasza 41:13",
    "text": "Gdyż Ja, Pan, jestem twoim Bogiem, trzymam twoją prawicę i mówię ci: Nie bój się, Ja ci pomogę!"
  },
  {
    "id": 126,
    "path": "1 List do Koryntian 1:18",
    "text": "Gdyż Słowo o krzyżu jest głupstwem dla tych, którzy giną, dla nas jednak, którzy dostępujemy zbawienia, jest mocą Bożą."
  },
  {
    "id": 127,
    "path": "2 List Piotra 1:4-7",
    "text": "W ten sposób dał nam dostęp do dziedzictwa, które nie ulegnie zniszczeniu, skażeniu ani nie utraci świeżości. Czeka ono odłożone w niebie. Należeć będzie do was, których Bóg strzeże swą mocą dzięki wierze, aby obdarzyć was zbawieniem mającym objawić się w ostatecznym czasie. Cieszcie się nim, mimo że teraz - gdy trzeba - bywacie po trosze zasmucani różnorodnymi próbami. Spotykają was one po to, aby wasza szczera wiara, cenniejsza niż zniszczalne przecież złoto ogniem uszlachetniane, mogła tym bardziej wywyższyć, zaznaczyć chwałę i uwypuklić cześć Jezusa Chrystusa, kiedy się objawi."
  },
  {
    "id": 128,
    "path": "Księga Izajasza 44:22-24",
    "text": "Starłem ciemny obłok twoich przestępstw, zmazałem, jak chmurę, twoje grzechy: Zawróć do Mnie, bo cię odkupiłem. Śpiewajcie, niebiosa, bo Pan to uczynił! Zadmijcie głośno wy, głębie ziemi! Góry, wystrzelcie radością, lesie, a w nim wszystkie drzewa, gdyż Pan odkupił Jakuba i wsławił się w Izraelu! Tak mówi Pan, twój Odkupiciel, twój Stwórca od poczęcia: Ja jestem Pan, Ja czynię wszystko! Ja sam rozpiąłem niebiosa i rozciągnąłem ziemię - czy ktoś był ze Mną?"
  },
  {
    "id": 129,
    "path": "1 List Jana 4:7-10",
    "text": "Drodzy, kochajmy się nawzajem, gdyż miłość jest z Boga. Każdy, kto kocha, narodził się z Boga i zna Boga. Kto nie kocha, nie zna Boga, gdyż Bóg jest miłością. W tym uwidoczniła się miłość Boga do nas, że Bóg posłał na świat swojego Jedynego Syna, abyśmy przez Niego mogli zyskać życie. W tym wyraziła się miłość, że nie my pokochaliśmy Boga, lecz że On nas pokochał i posłał swojego Syna jako ofiarę przebłagalną za nasze grzechy."
  },
  {
    "id": 130,
    "path": "Ewangelia Jana 15:15-16",
    "text": "Nie nazywam was już sługami, bo sługa nie wie, co czyni jego pan; lecz nazwałem was przyjaciółmi, gdyż oznajmiłem wam wszystko, co słyszałem od mojego Ojca. Nie wy Mnie wybraliście, ale Ja was wybrałem i przeznaczyłem was, żebyście szli i przynosili owoc, a wasz owoc trwał, aby Ojciec spełnił wam wszystko to, o co poprosicie w moim imieniu."
  },
  {
    "id": 131,
    "path": "1 List Jana 4:4",
    "text": "Wy, dzieci, pochodzicie od Boga i odnieśliście nad nimi zwycięstwo. Ten bowiem, który jest w was, jest potężniejszy niż ten, który jest na świecie."
  },
  {
    "id": 132,
    "path": "List Jakuba 4:11-12",
    "text": "Nie obmawiajcie jedni drugich, bracia. Kto obmawia lub osądza swego brata, obmawia i osądza Prawo. Jeśli zaś sądzisz Prawo, nie jesteś jego wykonawcą, lecz sędzią. Jest tylko jeden Prawodawca i Sędzia, Ten, który może zbawić lub potępić. Ty natomiast, kim jesteś, że osądzasz bliźniego?"
  },
  {
    "id": 133,
    "path": "Księga Jeremiasza 32:17",
    "text": "Ach, Wszechmocny Panie! Oto Ty stworzyłeś niebiosa oraz ziemię. Uczyniłeś to dzięki swojej wielkiej mocy. Dokonało tego Twe wyciągnięte ramię. Dla Ciebie bowiem wszystko jest możliwe!"
  },
  {
    "id": 134,
    "path": "Ewangelia Mateusza 17:20",
    "text": "Z powodu waszej małej wiary - wyjaśnił. - Zapewniam was bowiem, gdybyście mieli wiarę jak ziarno gorczycy i powiedzieli tej górze: Przenieś się stąd tam - przeniesie się. Nic nie byłoby dla was niemożliwe."
  },
  {
    "id": 135,
    "path": "Księga Hioba 36:24-33",
    "text": "Pamiętaj, byś wywyższał Jego dzieło, które pieśniami sławili ludzie! Wszyscy mu się przyglądali, człowiek oglądał je z oddali. Oto Bóg jest wzniosły, lecz my Go nie znamy, niezbadana jest liczba Jego lat. Tak, to On wysącza krople wody, deszcz wywodzi ze swoich mgieł, którym potem spływają chmury, zraszając mnóstwo ludzi! Kto w pełni zrozumie ułożenie obłoków lub wyjaśni grzmoty pochodzące z Jego namiotu? Oto rozciąga nad nim błyski swego światła i dociera nimi do korzeni mórz! Kroplami swego deszczu sądzi ludy, ale daje im też pokarm w obfitości. W swoich dłoniach kryje błyskawicę i rozkazuje jej trafić w cel. Obwieszcza Go Jego huk w żarliwym gniewie względem nieprawości."
  },
  {
    "id": 136,
    "path": "Księga Koheleta 12:13-14",
    "text": "Słowo na koniec, gdy wszystko już powiedziane: Boga się bój i Jego przykazań przestrzegaj - to odnosi się do każdego człowieka. Gdyż nad każdym czynem Bóg dokona sądu, nad każdą rzeczą skrytą - czy to dobrą, czy złą."
  },
  {
    "id": 137,
    "path": "List do Rzymian 12:14-18",
    "text": "Dobrze życzcie tym, którzy was prześladują - dobrze życzcie, a nie przeklinajcie. Radujcie się z radosnymi, płaczcie z płaczącymi. Odnoście się do siebie z podobną wyrozumiałością. Nie bądźcie wyniośli, skłaniajcie się raczej do tego, co skromne. Nie uważajcie sami siebie za mądrych. Nie odpłacajcie nikomu złem za zło. Starajcie się o to, co jest dobre dla wszystkich ludzi. Jeśli to z waszej strony możliwe, zachowujcie pokój ze wszystkimi."
  },
  {
    "id": 138,
    "path": "Księga Przysłów 16:7-9",
    "text": "Gdy drogi człowieka podobają się Panu, godzi On z nim również jego nieprzyjaciół. Lepiej mało, a przy tym sprawiedliwość, niż wielkie zyski z pogwałceniem prawa. Serce człowieka obmyśla jego drogę, lecz Pan kieruje jego krokami."
  },
  {
    "id": 139,
    "path": "Księga Przysłów 29:9-11",
    "text": "Człowiek mądry wiedzie spór z głupim: ten raz wybucha, raz się śmieje - porozumienia brak. Ludzie żądni krwi nienawidzą nienagannych, lecz prawi zapewniają ich życiu ochronę. Z głupca wychodzi cała jego złość, mądry natomiast potrafi stłumić swój gniew."
  },
  {
    "id": 140,
    "path": "Księga Ezechiela 36:26-27",
    "text": "Dam wam serce nowe, nowego ducha włożę w wasze wnętrza. Usunę z was serce kamienne, a dam wam serce mięsiste. Mojego Ducha włożę w wasze wnętrze i sprawię, że będziecie postępować według moich ustaw, będziecie przestrzegać moich praw i stosować je."
  },
  {
    "id": 141,
    "path": "Psalm 50:15",
    "text": "Wzywaj Mnie w dniu niedoli, Wybawię cię, a ty oddasz Mi cześć!"
  },
  {
    "id": 142,
    "path": "Księga Hioba 22:21-23",
    "text": "Pogódź się zatem z Bogiem, pojednaj się z Nim i niech zawita u ciebie powodzenie. Zastosuj się do Jego pouczeń i złóż w swoim sercu Jego słowa! Jeśli zawrócisz do Wszechmocnego, On cię odbuduje, tylko oddal nieprawość od swojego namiotu."
  },
  {
    "id": 143,
    "path": "Ewangelia Marka 16:15-18",
    "text": "I powiedział im: Idźcie do najdalszych zakątków świata i głoście tam dobrą nowinę wszystkim bez wyjątku. Kto uwierzy i zostanie ochrzczony, będzie zbawiony, a kto nie uwierzy, będzie potępiony. Tym natomiast, którzy uwierzą, towarzyszyć będą takie znaki: w moim imieniu będą wyganiać demony, będą mówić nowymi językami, w swoje ręce brać będą węże, a gdyby nawet coś trującego wypili, na pewno im nie zaszkodzi; na chorych będą kłaść ręce, a ci wyzdrowieją"
  },
  {
    "id": 144,
    "path": "Ewangelia Łukasza 18:27",
    "text": "Jezus odpowiedział: To, co niemożliwe u ludzi, możliwe jest u Boga."
  },
  {
    "id": 145,
    "path": "Ewangelia Mateusza 5:39-44",
    "text": "Ja wam natomiast mówię: Nie odwzajemniajcie zła. Temu, kto ci wymierzy prawy policzek, nadstaw również lewy. Temu, kto cię pozywa do sądu i chce zabrać tunikę, zostaw także płaszcz. Kto by cię przymuszał, byś niósł jego ciężar jedną milę, nieś dwie mile. Temu, kto cię prosi, daj, i nie odwracaj się od tego, kto chce od ciebie coś pożyczyć. Wiecie, że powiedziano: Masz kochać swego bliźniego, a wroga mieć w nienawiści. Ja wam natomiast mówię: Kochajcie waszych nieprzyjaciół i módlcie się za tych, którzy was prześladują."
  },
  {
    "id": 146,
    "path": "Psalm 103:12-18",
    "text": "Jak daleko wschód leży od zachodu, tak daleko On oddalił od nas nasze nieprawości. I jak ojciec lituje się nad dziećmi, tak Pan lituje się nad tymi, którzy się Go boją, bo On zna całą naszą kruchość, pamięta, że jesteśmy tylko prochem. Rzeczywiście, dni człowieka są jak trawa, a on sam kwitnie jak kwiat polny. Wystarczy, że zawieje wiatr, a już go nie ma, Nie widać go na jego dawnym miejscu. Ale łaska Pana trwa od wieków na wieki - nad tymi, którzy się Go boją. Jego sprawiedliwość otacza synów ich synów -  Tych, którzy dotrzymują Jego przymierza i pamiętają, by wypełniać Jego przykazania."
  },
  {
    "id": 147,
    "path": "Ewangelia Jana 6:35",
    "text": "Jezus im powiedział: Ja jestem chlebem życia. Ten, kto przychodzi do Mnie, nigdy już nie zazna głodu, a ten, kto wierzy we Mnie, nigdy już nie zazna pragnienia."
  },
  {
    "id": 148,
    "path": "2 Księga Samuela 22:29-33",
    "text": "Tak, Ty, Panie, jesteś moją pochodnią! To Pan rozświetla moją ciemność! Dzięki Tobie mogę rozbić drużynę, Z moim Bogiem pokonam każdy mur. Oto Bóg! Jego droga jest doskonała, Słowo Pana jest godne zaufania. On jest tarczą dla wszystkich, którzy się w Nim chronią. Bo kto jest Bogiem, jeżeli nie Pan? Kto jest opoką, jeśli nie nasz Bóg? Jedynie Bóg! Moja twierdza i moc! On mnie uwalnia, abym żył nienagannie."
  },
  {
    "id": 149,
    "path": "Psalm 31:23-24",
    "text": "Darzcie Pana miłością, wy, Jemu oddani! Pan strzeże wiernych, Lecz tym, którzy postępują wyniośle, odpłaca z nawiązką. Bądźcie mężni! Odwagą wzmocnijcie swe serca - Wy wszyscy, którzy czekacie na Pana."
  },
  {
    "id": 150,
    "path": "Ewangelia Mateusza 10:15",
    "text": "Zapewniam was, w dniu sądu znośniej będzie ziemi Sodomy i Gomory niż temu miastu."
  },
  {
    "id": 151,
    "path": "2 Księga Kronik 15:7",
    "text": "Wy zatem zbierzcie siły, nie opuszczajcie rąk, ponieważ za wasze uczynki doczekacie się zapłaty."
  },
  {
    "id": 152,
    "path": "Psalm 23:1-4",
    "text": "Pan jest moim Pasterzem, niczego mi nie braknie. Pasie mnie na zielonych łąkach, prowadzi nad spokojne wody, orzeźwia moją duszę, A ze względu na swoje imię idzie przede mną ścieżkami sprawiedliwości. I choćbym nawet szedł doliną cienia śmierci, zła się nie przestraszę - przecież Ty jesteś ze mną, Twoja laska i Twój kij są mi źródłem pociechy."
  },
  {
    "id": 153,
    "path": "Apokalipsa Jana 3:20",
    "text": "Oto stoję u drzwi! Pukam. Jeśli ktoś usłyszy mój głos i otworzy drzwi, wstąpię do niego i będę z nim ucztował, a on ze mną."
  },
  {
    "id": 154,
    "path": "Księga Jeremiasza 17:7-8",
    "text": "Błogosławiony człowiek, który polega na Panu, i Pan jest jego ufnością! Jest on jak drzewo zasadzone nad wodą, które nad potokiem zapuszcza swe korzenie, nie boi się nadchodzących upałów, jego liść pozostaje zielony, nie martwi się też w roku niedostatku, nie przestaje wydawać owocu."
  },
  {
    "id": 155,
    "path": "Ewangelia Łukasza 11:2-4",
    "text": "Wtedy im powiedział: Gdy się modlicie, mówcie: Ojcze, niech świętość otacza Twe imię. Niech Twoje Królestwo nastanie. Prosimy Ciebie, daj nam dziś naszego powszedniego chleba. I przebacz grzechy, tak jak my wobec nas winnym przebaczamy. A gdy nadejdzie chwila próby, nie pozwól, byśmy się poddali."
  },
  {
    "id": 156,
    "path": "Psalm 91:1-6",
    "text": "Ten, kto mieszka pod osłoną Najwyższego i nocuje w cieniu Wszechmocnego, zwraca się do Pana: Moje schronienie i moja twierdzo! Nazywa Go swoim Bogiem, bo Mu ufa. Tak, On wybawi cię z sideł ptasznika i ochroni przed zgubną zarazą. On okryje cię swoimi piórami, pod swymi skrzydłami zapewni schronienie, a Jego wierność będzie ci tarczą i puklerzem. Nie przelękniesz się nocnych straszydeł ani strzał lecących za dnia, nie dotknie cię zaraza czyhająca w ciemności ani klęska, co pustoszy w południe."
  },
  {
    "id": 157,
    "path": "Ewangelia Mateusza 7:15-20",
    "text": "Strzeżcie się fałszywych proroków. Przychodzą oni do was w owczej skórze, wewnątrz jednak są drapieżnymi wilkami. Rozpoznacie ich po ich owocach. Bo czy zbiera się winogrona z cierni albo figi z ostu? Podobnie każde dobre drzewo wydaje dorodne owoce, a drzewo zepsute - owoc bez wartości. Dobre drzewo nie może wydawać marnych owoców, a drzewo zepsute dorodnych. Każde drzewo, które nie wydaje dorodnych owoców, wycina się i wrzuca do ognia. Rozpoznacie ich zatem po ich owocach."
  },
  {
    "id": 158,
    "path": "Psalm 63:3-8",
    "text": "Bo Twa łaska jest lepsza niż życie - moje usta będą Ciebie wysławiały. Póki żyję, będę Cię tak błogosławił, w Twym imieniu wzniosę w górę dłonie. Nasycony jak tłustością ofiary, uwielbiam Cię radosnymi słowami -  ilekroć wspominam Ciebie na posłaniu i myślę o Tobie podczas nocnych straży. Ty bowiem przychodziłeś mi z pomocą, w cieniu Twych skrzydeł zaśpiewam pieśń radości. Przylgnąłem do Ciebie całą duszą, Twa prawica od dawna mnie podnosi."
  },
  {
    "id": 159,
    "path": "Księga Przysłów 2:1-5",
    "text": "Jeśli posłuchasz, mój synu, moich słów i zachowasz przy sobie przykazania, nadstawiając swoje ucho na mądrość, nakłaniając swe serce do badania; jeśli zechcesz zawezwać rozum i ku rozsądkowi skierujesz swój głos; jeśli będziesz ich szukał jak srebra i poszukiwał jak skarbów ukrytych, wtedy pojmiesz sens bojaźni Pana i dojdziesz do poznania Boga."
  },
  {
    "id": 160,
    "path": "Ewangelia Łukasza 6:27-30",
    "text": "Lecz wam, słuchającym, polecam: Kochajcie swoich wrogów, bądźcie dobrzy dla tych, którzy was nienawidzą, dobrze życzcie tym, którzy was przeklinają, módlcie się za tych, którzy wam szkodzą. Temu, kto ci wymierza policzek, nadstaw też drugi, a temu, kto ci odbiera płaszcz, nie broń i koszuli. Każdemu, kto cię prosi, dawaj, a od tego, kto bierze, co twoje, nie żądaj zwrotu."
  },
  {
    "id": 161,
    "path": "Ewangelia Mateusza 7:1-5",
    "text": "Przestańcie osądzać, abyście nie zostali osądzeni. Bo normy, według których sądzicie, odniosą i do was, a miarą, którą stosujecie, odmierzą również wam. Dlaczego widzisz drzazgę w oku swojego brata, a belki we własnym nie dostrzegasz? Albo jak możesz powiedzieć swemu bratu: Pozwól, że wyjmę drzazgę z twego oka, gdy belka tkwi w twoim własnym? Obłudniku, usuń najpierw belkę z własnego oka, a wtedy przejrzysz, aby wyjąć drzazgę z oka swego brata."
  },
  {
    "id": 162,
    "path": "Ewangelia Jana 15:4-5",
    "text": "Przede wszystkim trwajcie we Mnie - a Ja w was. Podobnie jak pęd nie może przynosić owocu sam z siebie, jeśli nie tkwi w winorośli, tak i wy, jeśli nie będziecie trwali we Mnie. Ja jestem winoroślą - wy pędami. Kto trwa we Mnie, a Ja w nim, ten przynosi obfity owoc, bo beze Mnie nie jesteście w stanie nic uczynić."
  },
  {
    "id": 163,
    "path": "Psalm 34:1-4",
    "text": "Będę błogosławił Pana w każdych okolicznościach, pieśń na Jego chwałę nie zejdzie z moich ust. Moja dusza będzie szczycić się Panem! Upokorzeni usłyszą to i poweseleją. Głoście wraz ze mną wielkość Pana! Wysławiajmy razem Jego imię! Zwróciłem się do Pana i odpowiedział mi, i uwolnił mnie od wszystkich moich obaw."
  },
  {
    "id": 164,
    "path": "Psalm 51:9-12",
    "text": "Zasłoń swoje oblicze przed moimi grzechami i wymaż wszystkie me winy. Czyste serce stwórz we mnie, o Boże, Prawość ducha odnów w moim wnętrzu. Nie wypędzaj mnie sprzed Twego oblicza i nie odbieraj mi swego Ducha Świętego. Przywróć mi radość z Twojego wybawienia, Wesprzyj na nowo duchem żarliwości!"
  },
  {
    "id": 165,
    "path": "Ewangelia Mateusza 10:8",
    "text": "Uzdrawiajcie słabych, przywracajcie życie umarłym, oczyszczajcie trędowatych, wyganiajcie demony - otrzymaliście to w darze i jako dar przekazujcie dalej."
  },
  {
    "id": 166,
    "path": "1 List Jana 1:7",
    "text": "Jeśli jednak żyjemy w Świetle, tak jak On sam jest w Świetle, to łączy nas wzajemna więź, a krew Jezusa, Jego Syna, oczyszcza nas od wszelkiego grzechu."
  },
  {
    "id": 167,
    "path": "Psalm 139:13-16",
    "text": "Ty sprawiłeś, że myślę i czuję, utkałeś mnie w łonie mej matki. Dziękuję. Dopracowałeś mnie w każdym szczególe. Cudowne są Twoje dzieła - i moją duszę znasz dokładnie. Żadna moja kość nie uszła Twej uwadze, choć powstawałem w ukryciu, tkany w głębiach ziemi. Twoje oczy oglądały mnie w łonie, na swym zwoju spisałeś me dni, zaplanowałeś je, zanim którykolwiek zaistniał."
  },
  {
    "id": 168,
    "path": "Psalm 61:2-4",
    "text": "Z krańców ziemi wołam do Ciebie w słabości mego serca: Wprowadź mnie na skałę, która mnie przewyższa, gdyż Ty jesteś moim schronieniem, potężną wieżą wobec wroga. W Twoim namiocie chciałbym mieszkać na wieki, chronić się pod osłoną Twoich skrzydeł."
  },
  {
    "id": 169,
    "path": "1 List do Koryntian 15:57-58",
    "text": "Bogu jednak dzięki! On darzy nas zwycięstwem przez naszego Pana, Jezusa Chrystusa. Dlatego, bracia moi, ukochani, bądźcie stali, niewzruszeni, wciąż tryskający poświęceniem w dziele Pana, pewni, że wasz trud nie jest daremny w Panu."
  },
  {
    "id": 170,
    "path": "List Jakuba 1:17",
    "text": "Całe dobro, którym można obdarzyć, i wszelki doskonały dar pochodzą z góry, od Ojca światłości. W Nim nie ma żadnej zmienności ani cienia odmiany."
  },
  {
    "id": 171,
    "path": "List Jakuba 1:22-23",
    "text": "Bądźcie także wykonawcami Słowa, a nie tylko słuchaczami, oszukującymi samych siebie. Słuchacz Słowa, w przeciwieństwie do wykonawcy, przypomina człowieka, który przygląda się swojej twarzy w lustrze."
  },
  {
    "id": 172,
    "path": "Psalm 95:2-7",
    "text": "Przyjdźmy przed Jego oblicze z wdzięcznością, Wznieśmy do Niego głos w naszych pieśniach, Gdyż Pan jest Bogiem wielkim, Jest wielkim Królem, przewyższa wszystkich bogów. On trzyma w ręku głębie ziemi, do Niego należą wierzchołki gór; Jego jest morze, bo On je uczynił, Jego ręce ukształtowały ląd. Podejdźcie! Pokłońmy się, oddajmy Mu hołd! Uklęknijmy przed Panem, naszym Stwórcą. Gdyż On jest naszym Bogiem, My - ludem z Jego pastwisk, Jesteśmy trzodą, której nie wypuszcza z rąk."
  },
  {
    "id": 173,
    "path": "1 List do Tesaloniczan 5:9-10",
    "text": "Gdyż Bóg nie przeznaczył nas na gniew, ale na zachowanie zbawienia przez naszego Pana, Jezusa Chrystusa. On umarł za nas, abyśmy, czy czuwamy, czy śpimy, żyli razem z Nim."
  },
  {
    "id": 174,
    "path": "List do Efezjan 5:22-26",
    "text": "Żony, ulegajcie swym mężom jak Panu. Bo mąż jest głową żony, tak jak Chrystus Głową Kościoła - On jest Zbawcą Ciała. Toteż jak Kościół ulega Chrystusowi, żony niech to czynią względem mężów, we wszystkim. Mężowie natomiast, kochajcie swoje żony, tak jak Chrystus ukochał Kościół. On wydał za niego samego siebie, aby go uświęcić po oczyszczeniu przez kąpiel wodną w Słowie."
  },
  {
    "id": 175,
    "path": "Psalm 147:3-11",
    "text": "Jest lekarzem złamanych serc, jest tym, który opatruje ludzkie rany. On wyznacza liczbę gwiazd, Wszystkim nadaje imiona. Wielki jest nasz Pan i potężny w swej mocy, a Jego mądrość jest niezgłębiona. Pan wywyższa pokornych, a bezbożnych poniża aż do ziemi. Śpiewajcie Panu z wdzięcznością, grajcie naszemu Bogu na cytrze! On zasnuwa niebiosa obłokami, przygotowuje dla ziemi deszcz i sprawia, że góry porastają trawą. On daje bydłu pożywienie i karmi młode kruki, kiedy Go wzywają. On nie zachwyca się siłą rumaka, Nie robią na Nim wrażenia mięśnie męskich nóg. Pan darzy sympatią tych, którzy się Go boją i którzy pokładają nadzieję w Jego łasce."
  },
  {
    "id": 176,
    "path": "List do Rzymian 8:18",
    "text": "Uważam przy tym, że teraźniejsze cierpienia nic nie znaczą w porównaniu z chwałą, która ma się nam objawić."
  },
  {
    "id": 177,
    "path": "Psalm 98:4-9",
    "text": "Wznieś okrzyk na cześć Pana, cała ziemio! Niech tryśnie radość, śpiew i muzyka! Zagrajcie Panu na cytrze, na cytrze! Niech zabrzmi melodia! Zatrąbcie i przy dźwiękach rogu wznieście okrzyk na cześć Króla - na cześć Pana! Niech zaszumi morze i to, co je wypełnia, swiat oraz jego mieszkańcy! Niech rzeki klaszczą w dłonie, a góry zawtórują na wiwat, Pan bowiem idzie sądzić ziemię! On będzie sądził świat sprawiedliwie i ludy zgodnie z tym, co słuszne."
  },
  {
    "id": 178,
    "path": "1 List do Koryntian 14:26-28",
    "text": "Cóż więc, bracia? Gdy się schodzicie, a są wśród was osoby gotowe usłużyć psalmem, pouczeniem, objawieniem, językiem lub jego wykładem, niech to uczynią, lecz wszystko niech będzie dla zbudowania. Jeśli jest więcej osób mówiących językami, to niech usłużą dwaj, najwyżej trzej - i to po kolei - a jeden niech wykłada. A gdyby się zdarzyło, że zabraknie tłumacza, to niech w kościele nie występują, lecz mówią sobie i Bogu."
  },
  {
    "id": 179,
    "path": "Psalm 56:11-13",
    "text": "Bogu ufam! Nie boję się! Co mi mogą zrobić śmiertelni? Pragnę spełnić to, co Ci ślubowałem, Boże, Tobie złożę dziękczynienie, Gdyż ocaliłeś me życie od śmierci. Tak! Ochroniłeś również me nogi przed potknięciem, Abym przechadzał się przed Tobą, Boże, W świetle życia."
  },
  {
    "id": 180,
    "path": "List do Efezjan 6:14-18",
    "text": "Stańcie zatem z pasem prawdy na biodrach, w pancerzu sprawiedliwości na piersiach, obuci w gotowość do głoszenia dobrej nowiny o pokoju. Zawsze wznoście tarczę wiary. Dzięki niej ugasicie każdy rozżarzony pocisk złego. Załóżcie też hełm zbawienia i weźcie do ręki miecz Ducha, którym jest słowo Boga. W każdej modlitwie, gdy tylko zanosicie prośby, módlcie się w Duchu, bez względu na porę. W tym celu czuwajcie z całą wytrwałością i wstawiajcie się za wszystkimi świętymi."
  },
  {
    "id": 181,
    "path": "List do Rzymian 5:7-10",
    "text": "Rzadko ktoś umiera za sprawiedliwego. Może za dobrego gotów byłby ktoś umrzeć. Bóg natomiast daje dowód swojej miłości do nas przez to, że gdy jeszcze byliśmy grzesznikami, Chrystus za nas umarł. Tym bardziej teraz, usprawiedliwieni Jego krwią, będziemy przez Niego zachowani od gniewu. Jeśli bowiem, będąc nieprzyjaciółmi, zostaliśmy pojednani z Bogiem przez śmierć Jego Syna, tym bardziej, pojednani, zostaniemy uratowani przez Jego życie."
  },
  {
    "id": 182,
    "path": "Księga Przysłów 12:1",
    "text": "Kto kocha pouczenie, ten kocha poznanie, lecz kto nienawidzi karcenia, jest prostakiem."
  },
  {
    "id": 183,
    "path": "Księga Przysłów 23:19-21",
    "text": "Słuchaj, mój synu, i bądź mądry! Niech twoje serce zdąża prostą drogą! Nie bywaj wśród upijających się winem ani wśród objadających się mięsem, gdyż pijak i żarłok ubożeją, a gnuśni chodzą w łachmanach."
  },
  {
    "id": 184,
    "path": "2 List do Koryntian 1:3-4",
    "text": "Błogosławiony niech będzie Bóg i Ojciec naszego Pana, Jezusa Chrystusa, który jako Ojciec miłosierdzia i Bóg wszelkiej pociechy pociesza nas w każdym ucisku. Dzięki temu my potrafimy pocieszać tych, którzy przechodzą przez ucisk, tą pociechą, której sami doznaliśmy od Boga."
  },
  {
    "id": 185,
    "path": "1 List do Tesaloniczan 4:16-18",
    "text": "Gdyż sam Pan zstąpi z nieba z wyraźnym rozkazem, przy wtórze głosu archanioła i przy dźwiękach trąby, w którą Bóg każe zadąć. Wtedy najpierw powstaną ci, którzy umarli w Chrystusie. Potem my, którzy pozostaniemy przy życiu, razem z nimi zostaniemy porwani w obłokach, w powietrze, na spotkanie Pana - i tak już na zawsze z Nim pozostaniemy. Tymi słowami dodawajcie sobie otuchy."
  },
  {
    "id": 186,
    "path": "Psalm 26:2-7",
    "text": "Zbadaj mnie, Panie, i doświadcz, Poddaj próbie me pragnienia i myśli! Stale bowiem liczę na Twą łaskę, Twoja prawda wskazuje mi, co czynić: Nie mam związków z ludźmi fałszywymi, Z podstępnymi się nie zadaję, Odcinam się od towarzystwa złoczyńców, Wśród bezbożnych nie siadam. Pragnę umyć w niewinności swoje ręce, Obejść, Panie, Twój ołtarz dookoła, Wznieść do Ciebie słowa mej podzięki, Opowiedzieć o wszystkich Twoich cudach."
  },
  {
    "id": 187,
    "path": "Psalm 51:9-12",
    "text": "Zasłoń swoje oblicze przed moimi grzechami i wymaż wszystkie me winy. Czyste serce stwórz we mnie, o Boże, prawość ducha odnów w moim wnętrzu. Nie wypędzaj mnie sprzed Twego oblicza i nie odbieraj mi swego Ducha Świętego. Przywróć mi radość z Twojego wybawienia, Wesprzyj na nowo duchem żarliwości!"
  },
  {
    "id": 188,
    "path": "Psalm 34:18-20",
    "text": "Pan jest bliski tym, których serce jest złamane, wybawia skruszonych na duchu. Sprawiedliwego też spotyka wiele nieszczęść, lecz Pan wyzwala go ze wszystkich. Strzeże wszystkich jego kości, tak, że żadna nie będzie złamana."
  },
  {
    "id": 189,
    "path": "List do Hebrajczyków 4:16",
    "text": "Zbliżajmy się zatem odważnie i ufnie do tronu łaski, abyśmy dostąpili miłosierdzia i znaleźli łaskę zapewniającą pomoc w stosownej porze."
  },
  {
    "id": 190,
    "path": "1 List do Tymoteusza 2:3-6",
    "text": "To jest wspaniałe i miłe Bogu, naszemu Zbawcy, który chce, aby wszyscy ludzie byli zbawieni i doszli do poznania prawdy. Gdyż jeden jest Bóg, jeden też pośrednik między Bogiem a ludźmi, człowiek Chrystus Jezus. On siebie samego złożył na okup za wszystkich, na świadectwo swoim czasom."
  },
  {
    "id": 191,
    "path": "Psalm 71:1-3",
    "text": "Przy Tobie, Panie, postanowiłem się schronić, nie dopuść, by z tego powodu okrył mnie kiedyś wstyd. W swej sprawiedliwości wybaw mnie i ocal! Skłoń ku mnie swoje ucho i uratuj mnie! Bądź nadal moją opoką, zawsze dostępnym schronieniem; Postanowiłeś mnie zbawić, Bo jesteś moją skałą - Ty jesteś moją twierdzą!"
  },
  {
    "id": 192,
    "path": "Księga Jeremiasza 33:3",
    "text": "Wołaj do Mnie, a odpowiem ci i oznajmię ci rzeczy wielkie i niedostępne, których nie jesteś świadom!"
  },
  {
    "id": 193,
    "path": "Psalm 34:8-10",
    "text": "Skosztujcie i przekonajcie się, że Pan jest dobry, szczęśliwy ten człowiek, który w Nim szuka schronienia! Żyjcie w bojaźni przed Panem, wy, Jemu oddani! Gdyż tym, którzy tak żyją, na niczym nie zbywa. Nawet młode lwy dosięga niedostatek i głód, tymczasem szukającym Pana nie brak żadnego dobra."
  },
  {
    "id": 194,
    "path": "List do Hebrajczyków 4:12",
    "text": "Gdyż Słowo Boże jest żywe i skuteczne, ostrzejsze niż jakikolwiek obosieczny miecz. Przenika ono aż do rozdzielenia duszy i ducha, stawów i szpiku, zdolne jest osądzić zamysły i zamiary serca."
  },
  {
    "id": 195,
    "path": "List do Rzymian 6:14-18",
    "text": "Grzech bowiem nie będzie nad wami panował, gdyż nie jesteście już pod Prawem, lecz pod łaską. Cóż zatem? Czy mamy grzeszyć dlatego, że nie jesteśmy już pod Prawem, lecz pod łaską? W żadnym razie! Czy nie wiecie, że jeśli posłusznie oddajecie się w niewolę, to stajecie się niewolnikami tego, kto przejmuje nad wami władzę? Jeśli to będzie grzech, skutkiem będzie śmierć. Jeśli posłuszeństwo - to końcem sprawiedliwość. Lecz Bogu niech będą dzięki, że gdy jeszcze byliście niewolnikami grzechu, całym sercem poszliście za tego rodzaju nauką, z którą was też zapoznano, i wyzwoleni od grzechu, staliście się niewolnikami sprawiedliwości."
  },
  {
    "id": 196,
    "path": "Psalm 57:9-11",
    "text": "Będę Cię wysławiał wśród ludów, o Panie, vędę dla Ciebie grał wśród narodów, bo wielkość Twojej łaski sięga niebios, a Twej wierności - obłoków. Wznieś się nad niebiosa, o Boże, niech całą ziemię okryje Twoja chwała!"
  },
  {
    "id": 197,
    "path": "Ewangelia Jana 1:17",
    "text": "O ile bowiem Prawo zostało nadane przez Mojżesza, łaska i prawda nastały dzięki Jezusowi Chrystusowi."
  },
  {
    "id": 198,
    "path": "Psalm 25:1-6",
    "text": "Na Ciebie, Panie, z utęsknieniem czekam, do Ciebie, mój Boże, wznoszę moją duszę, Tobie ufam! Nie dopuść, by spotkał mnie wstyd, niech nie będę powodem radości mych wrogów. Wiem! Kto na Ciebie czeka, temu wstyd nie grozi, ze wstydem odejdą chwiejni wiarołomcy. Daj mi poznać Twe drogi, naucz mnie Twoich ścieżek, prowadź według swej prawdy i pouczaj o niej, gdyż Ty jesteś Bogiem mojego zbawienia, cały dzień na Ciebie z utęsknieniem czekam. Panie, pamiętaj o swym miłosierdziu oraz o swej łasce, gdyż trwają od wieków."
  },
  {
    "id": 199,
    "path": "Apokalipsa Jana 22:11-12",
    "text": "Niech niesprawiedliwy dopuszcza się bezprawia. Niech sobie niegodziwy żyje niegodziwie. Lecz sprawiedliwy niech trwa przy sprawiedliwości, a święty niech się wciąż daje uświęcać. Oto przychodzę wkrótce. Moja zapłata jest ze Mną. Oddam każdemu zgodnie z jego czynem."
  },
  {
    "id": 200,
    "path": "Księga Przysłów 14:31:33",
    "text": "Kto gnębi nędzarza, lży jego Stwórcę, czci Go ten, kto się lituje nad biednym. Bezbożny upada przez własną niegodziwość, a jego śmierć jest dla sprawiedliwego ratunkiem. W sercu rozumnego gości mądrość, czy we wnętrzu głupców da się ją rozpoznać? Sprawiedliwość podnosi naród, lecz grzech jest hańbą ludów."
  },
  {
    "id": 201,
    "path": "Psalm 33:2-9",
    "text": "Dziękujcie Panu przy wtórze cytry! Grajcie Mu na dziesięciu strunach harfy! Śpiewajcie Panu pieśń nową, Grajcie pięknie - z radosnym wołaniem! Bo Słowo Pana jest szczere, wszystkie Jego dzieła wypływają z wierności. On kocha sprawiedliwość i prawo, Ziemia jest pełna Jego łaski. Słowo Pana sprawiło, że powstały niebiosa, tchnienie Jego ust stworzyło zastępy planet i gwiazd. On niczym w urwistą górę piętrzy wody morskie i gromadzi w skarbcach głębie oceanów. Niech cała ziemia żyje w bojaźni przed Panem! Niech drżenie przed Nim przeniknie wszystkich mieszkańców świata! Bo On powiedział - i stało się tak, jak zechciał, On wydał rozkaz - i zaistniało."
  },
  {
    "id": 202,
    "path": "List do Rzyman 8:1-2",
    "text": "Teraz zatem nie ma żadnego potępienia dla tych, którzy są w Chrystusie Jezusie. Bo prawo Ducha, właściwe dla życia w Chrystusie Jezusie, uwolniło cię od prawa grzechu i śmierci."
  },
  {
    "id": 203,
    "path": "Księga Przysłów 30:5-6",
    "text": "Każda wypowiedź Boga jest sprawdzona. On tarczą dla tych, którzy Mu ufają. Nie dodawaj nic do Jego słów, aby cię nie zganił i abyś nie został uznany za kłamcę."
  },
  {
    "id": 204,
    "path": "Psalm 62:5-8",
    "text": "Jedynie w Bogu ucisz się, ma duszo! W Nim źródło mojej nadziei, tylko On mą opoką i moim wybawcą, moją twierdzą - i nic mną nie zachwieje. Na Bogu opiera się moje zbawienie, w Nim ma nadzieja chwały, On gwarantem mej mocy, On moim ratunkiem -  ufaj Mu, Jego ludu, zawsze i we wszystkim, wylewaj przed Nim to, co ci leży na sercu - Bóg bowiem jest naszą ucieczką!"
  },
  {
    "id": 205,
    "path": "Psalm 121:1-8",
    "text": "Podnoszę wzrok w stronę gór. Skąd nadejdzie mi pomoc? Pomoc ześle mi Pan, Stwórca nieba i ziemi. On nie da się potknąć twym nogom, nie zdrzemnie się Ten, co cię strzeże. Tak, nie zdrzemnie się ani nie zaśnie Ten, który jest stróżem Izraela. Pan twoim stróżem, Pan twoim cieniem przy twym prawym boku. Słońce nie będzie razić cię za dnia, a księżyc nie zaszkodzi nocą. Pan strzec cię będzie od wszelkiego zła, strzec będzie twojej duszy. Pan strzec będzie twoich wyjść i powrotów - Teraz i na wieki."
  },
  {
    "id": 206,
    "path": "Psalm 139:23-24",
    "text": "Badaj mnie, Boże, i poznaj me serce, Doświadcz - i poznaj rozterki. Zobacz, czy nie ma we mnie czegoś, co Cię rani, i prowadź drogą wypróbowaną od wieków!"
  },
  {
    "id": 207,
    "path": "List do Efezjan 4:26-27",
    "text": "Gniewajcie się, lecz nie grzeszcie. Niech słońce nie zachodzi nad waszym gniewem i nie dawajcie diabłu przystępu."
  },
  {
    "id": 208,
    "path": "Ewangelia Marka 8:36-38",
    "text": "Bo co za korzyść odniósł człowiek, który pozyskał cały świat, jeśli utracił własną duszę? Co bowiem człowiek może dać w zamian za swoją duszę? Kto wstydzi się Mnie i moich słów przed tym cudzołożnym i grzesznym pokoleniem, tego i Syn Człowieczy będzie się wstydził, gdy przyjdzie w chwale swego Ojca wraz ze świętymi aniołami."
  },
  {
    "id": 209,
    "path": "Ewangelia Mateusza 18:19-20",
    "text": "Zapewniam też was, że jeśliby dwaj spośród was na ziemi uzgodnili coś, o co chcieliby prosić mojego Ojca w niebie, On spełni ich prośbę. Bo gdzie dwaj lub trzej gromadzą się w moje imię, tam jestem pośród nich."
  },
  {
    "id": 210,
    "path": "Księga Przysłów 31:31",
    "text": "Złudny jest wdzięk i zwiewna uroda, lecz kobieta, która liczy się z Panem - ta godna jest chwały! Niech korzysta z owocu swych rąk, niech jej czyny przysparzają jej sławy!"
  },
  {
    "id": 211,
    "path": "List do Rzymian 10:13",
    "text": "Bo wiara płynąca z serca zapewnia sprawiedliwość, a jej wyznanie ustami zapewnia zbawienie. Pismo bowiem stwierdza: Ten, kto w Niego wierzy, nie będzie zawstydzony. Nie ma przy tym różnicy między Żydem a Grekiem. Wszyscy mają tego samego Pana, hojnego dla wszystkich, którzy Go wzywają. Dlatego zbawiony będzie każdy, kto wezwie imienia Pana."
  },
  {
    "id": 212,
    "path": "Ewangelia Jana 15:6-8",
    "text": "Jeśli ktoś nie trwa we Mnie, zostanie wyrzucony jak pęd i uschnie. Takie zbiera się, rzuca w ognień - i płoną. Jeśli pozostaniecie we Mnie i moje słowa pozostaną w was, proście o cokolwiek chcecie, a stanie się wam -  przez to mój Ojciec zostanie uwielbiony, byście przynieśli obfity owoc i okazali się moimi uczniami."
  },
  {
    "id": 213,
    "path": "1 List do Koryntian 6:19-20",
    "text": "Czy nie wiecie, że wasze ciało jest przybytkiem Ducha Świętego, który jest w was i którego macie od Boga? Oraz, że już nie należycie do siebie samych? Gdyż za ogromną cenę zostaliście kupieni. Chwalcie zatem Boga w waszym ciele."
  },
  {
    "id": 214,
    "path": "Psalm 100:2-3",
    "text": "Służcie Panu z radością, Przychodźcie do Niego z weselem! Pamiętajcie, że to Pan jest Bogiem! On nas stworzył i do Niego należymy, Jesteśmy Jego ludem i owcami Jego łąk."
  },
  {
    "id": 215,
    "path": "Psalm 86:11-13",
    "text": "Ucz mnie, Panie, swojej drogi, Pragnę chodzić w Twojej prawdzie; Włóż w moje serce bojaźń względem Twojego imienia, a będę Cię, Panie, mój Boże, wielbił całym sercem, Będę Twoje imię wychwalał na wieki! Okazałeś mi wielką łaskę, wydobyłeś mą duszę z głębin świata zmarłych."
  },
  {
    "id": 216,
    "path": "Ewangelia Mateusza 6:1-4",
    "text": "Wystrzegajcie się obnoszenia swej sprawiedliwości przed ludźmi. Nie chciejcie wzbudzać podziwu. Inaczej nie otrzymacie zapłaty od waszego Ojca w niebie. Dlatego gdy udzielasz wsparcia, nie każ o tym trąbić w synagogach i najwęższych uliczkach, jak czynią obłudnicy, oczekując pochwały. Zapewniam was, odbierają swą całą zapłatę. Gdy ty wspierasz ubogich, niech twoja lewa ręka nie wie, co czyni prawa. Zadbaj, aby twój datek pozostał w ukryciu, a twój Ojciec, który widzi również to, co ukryte, odpłaci tobie."
  },
  {
    "id": 217,
    "path": "1 List do Koryntian 1:7-10",
    "text": "My głosimy Bożą mądrość, ukrytą w tajemnicy, którą Bóg przed wiekami przeznaczył dla naszej chwały. Tej tajemnicy nie zgłębiła żadna wpływowa postać tego wieku, bo gdyby tak się stało, nie ukrzyżowano by Pana chwały. Tymczasem, jak napisano: Czego oko nie zdołało ujrzeć, a ucho usłyszeć, i co ludziom nawet na myśl nie przyszło, to Bóg przygotował tym, którzy Go kochają. Nam zaś objawił to Bóg przez Ducha, bo Duch przenika wszystko - nawet głębie Boga."
  },
  {
    "id": 218,
    "path": "Księga Przysłów 21:13",
    "text": "Kto zatyka ucho na krzyk ubogiego, też będzie kiedyś wołał - i mu nie odpowiedzą."
  },
  {
    "id": 219,
    "path": "Księga Przysłów 9:9-10",
    "text": "Wesprzyj mądrego, a tym bardziej zmądrzeje; poucz sprawiedliwego, a pomnoży wiedzę! Początkiem mądrości jest bojaźń Pana, poznanie Świętego - oto rozum!"
  },
  {
    "id": 220,
    "path": "Psalm 31:2-6",
    "text": "Panie, w Tobie szukam schronienia, obym nigdy nie doznał zawodu; Wybaw mnie ze względu na swą sprawiedliwość. Zwróć swe ucho w mą stronę! Pośpiesz mi na pomoc! Bądź mi bezpieczną opoką, warownym grodem - aby mnie ocalić! Bo Ty jesteś mą opoką i mą twierdzą, przewódź mi ze względu na Twe imię, wyciągnij z zastawionej na mnie sieci, bo w Tobie jedyne me schronienie. W Twoje ręce składam mego ducha. Odkupiłeś mnie, Panie, wierny Boże. Odciąłem się od służących marnym bóstwom - swoją ufność położyłem w Panu. Raduję się niezmiernie Twoją łaską, gdyż wejrzałeś na moją niedolę i przejąłeś się udręką mojej duszy."
  },
  {
    "id": 221,
    "path": "Księga Izajasza 40:8",
    "text": "Trawa usycha, a kwiat - więdnie, lecz Słowo naszego Boga trwa na wieki!"
  },
  {
    "id": 222,
    "path": "Ewangelia Mateusza 10:39-42",
    "text": "Kto w pierwszym rzędzie zabiega o swoją duszę, zgubi ją, a kto zgubi swoją duszę ze względu na Mnie, odnajdzie ją. Kto was przyjmuje, Mnie przyjmuje, a kto Mnie przyjmuje, przyjmuje Tego, który Mnie posłał. Kto przyjmuje proroka z racji tego, że jest on prorokiem, będzie wynagrodzony jak prorok. Kto przyjmuje sprawiedliwego ze względu na to, że jest on sprawiedliwy, będzie wynagrodzony jak sprawiedliwy. Również ten, kto napoi jednego z tych małych choćby kubkiem zimnej wody dlatego, że jest on uczniem, zapewniam was, na pewno otrzyma nagrodę."
  },
  {
    "id": 223,
    "path": "Psalm 27:7-10",
    "text": "Wysłuchaj, Panie, głosu mojego wołania, zmiłuj się nade mną, poślij swą odpowiedź! Idź - zachęciło mnie serce - szukaj Jego oblicza! Twojego oblicza szukam zatem, Panie, nie odmawiaj mi, proszę, spotkania ze sobą. Nie odrzucaj w gniewie swego sługi - jesteś mą pomocą, zechciej nie odtrącać, nie pozostaw samotnym, Boże mojego zbawienia! Choćby mnie opuścili i ojciec, i matka, Pan mnie do siebie przygarnie."
  },
  {
    "id": 224,
    "path": "Księga Koheleta 5:1-2",
    "text": "Pilnuj swoich kroków, gdy idziesz do domu Bożego. Przychodź, aby słuchać. To lepsze niż ofiary składane przez głupców, którzy nie umieją nic więcej, jak tylko czynić zło. Nie bądź prędki w mowie i zanim pomyślisz, nie wypowiadaj słów przed obliczem Boga, Bóg bowiem jest w niebie, ty jesteś na ziemi. Dlatego twoich słów niech będzie niewiele."
  },
  {
    "id": 225,
    "path": "Psalm 36:7-12",
    "text": "Jak cenna jest Twoja łaska, o Boże! Dzięki niej ludzie chronią się w cieniu Twoich skrzydeł i nasycają dostatkiem Twego domu - poisz ich strumieniem swojej obfitości. Bo u Ciebie jest źródło życia, w Twoim świetle oglądamy światło. Okaż swoją łaskę tym, którzy Ciebie znają, i swoją sprawiedliwość ludziom prawego serca. Niech mnie nie rozdepcze stopa ludzi pysznych i z miejsca na miejsce nie gna bezbożna ręka. Oto upadli ci, którzy czynili bezprawie, zostali powaleni i powstać już nie mogą."
  },
  {
    "id": 226,
    "path": "Ewangelia Jana 15:9-12",
    "text": "Jak Mnie ukochał Ojciec, tak Ja was ukochałem. Trwajcie w mojej miłości. Jeśli wypełnicie moje przykazania, będziecie trwać w mojej miłości, jak i Ja wypełniłem przykazania mego Ojca i trwam w Jego miłości. Powiedziałem wam to po to, aby moja radość gościła w was i aby wasza radość była pełna. Takie jest moje przykazanie: Kochajcie się nawzajem, jak Ja was ukochałem."
  },
  {
    "id": 227,
    "path": "Księga Habakuka 3:19",
    "text": "Ja jednak będę radował się w Panu, cieszył Bogiem mojego zbawienia. Wszechmocny Pan jest moją mocą! On uczynił moje nogi jak u łani, sprawił, że mogę kroczyć po moich wyżynach"
  },
  {
    "id": 228,
    "path": "Księga Koheleta 4:9-11",
    "text": "Lepiej dwóm niż jednemu. Bo łatwiej im w trudzie. Jeśli jeden upadnie, drugi go podniesie. Nad samotnym natomiast nikt się nie pochyli! Gdy leżą dwie osoby, jedna drugą grzeje. A człowiek samotny? Musi liczyć na siebie."
  },
  {
    "id": 229,
    "path": "Psalm 128:1-4",
    "text": "O, jak szczęśliwy jest ten, kto żyje w bojaźni Pana, Kto kroczy Jego drogami! Tak, będziesz się sycił owocem trudu swoich rąk, Spotka cię szczęście i powodzenie! Twoja żona będzie jak płodna winnica, która otacza twój dom, a dzieci jak sadzonki oliwne wokół twojego stołu. Tak będzie błogosławiony Ten, kto żyje w bojaźni Pana!"
  },
  {
    "id": 230,
    "path": "Psalm 103:8-11",
    "text": "Pan jest miłosierny i łaskawy, wielka jest Jego cierpliwość i łaska. On nie procesuje się bez końca i Jego gniew nie trwa na wieki. Nie postępuje z nami według naszych grzechów ani nam nie odpłaca według naszych win. Lecz jak wysoko jest niebo nad ziemią, Tak wielka jest Jego łaska dla tych, którzy się Go boją."
  },
  {
    "id": 231,
    "path": "Psalm 34:17-18",
    "text": "Sprawiedliwi wołali, a Pan ich wysłuchał, położył kres wszystkim ich udrękom. Pan jest bliski tym, których serce jest złamane, wybawia skruszonych na duchu."
  },
  {
    "id": 232,
    "path": "Psalm 36:5-9",
    "text": "Panie! Twoja łaska sięga samych niebios, Twoja wierność - obłoków; Twoja sprawiedliwość jest jak potężne góry, Twe rozstrzygnięcia niezmiernie głębokie! Ty, Panie, ratujesz ludzi i zwierzęta. Jak cenna jest Twoja łaska, o Boże! Dzięki niej ludzie chronią się w cieniu Twoich skrzydeł i nasycają dostatkiem Twego domu - Poisz ich strumieniem swojej obfitości. Bo u Ciebie jest źródło życia, w Twoim świetle oglądamy światło."
  },
  {
    "id": 233,
    "path": "1 List do Tesaloniczan 5:5-8",
    "text": "Wy wszyscy jesteście synami światła i synami dnia. Nie należymy do nocy ani do ciemności. Nie śpijmy więc jak pozostali, lecz czuwajmy i bądźmy trzeźwi. Bo ci, którzy śpią, śpią w nocy, a ci, którzy się upijają, upijają się w nocy. My zaś, którzy należymy do dnia, bądźmy trzeźwi, jako ci, którzy przywdziali pancerz wiary i miłości oraz hełm nadziei zbawienia."
  },
  {
    "id": 234,
    "path": "2 List do Tesaloniczan 1:6-9",
    "text": "Bóg bowiem, słusznie, odpłaci uciskiem tym, którzy was uciskają, a wam, uciskanym, oraz nam, przyniesie ulgę. Nastąpi to, gdy z nieba objawi się Pan Jezus. Przyjdzie On z heroldami swej potęgi, w płomieniu ognia, wymierzając karę tym, którzy nie uznali Boga oraz tym, którzy odmawiają posłuszeństwa dobrej nowinie naszego Pana Jezusa. Zostaną oni skazani na wieczną zgubę, z dala od obecności Pana oraz potęgi Jego chwały."
  },
  {
    "id": 235,
    "path": "Psalm 13:1-6",
    "text": "Panie, jak długo? Czy wciąż będziesz o mnie zapominał? Dokąd będziesz skrywał przede mną swoją twarz? Ile czasu mam szukać rad we własnej duszy i ze smutkiem w sercu chodzić cały dzień? Kiedy też mój wróg przestanie mieć nade mną przewagę? Spójrz, o Panie! Odpowiedz mi, mój Boże! Rozjaśnij moje oczy, niech ich nie zamknie sen śmierci, by mój wróg nie powiedział: Pokonałem go! I przeciwnicy nie ucieszyli się, że opadłem z sił. A ja przecież złożyłem ufność w Twojej łasce, moje serce jest pełne radości z Twego zbawienia. Dla Pana pragnę śpiewać, gdyż On mi okazał wspaniałomyślność!"
  },
  {
    "id": 236,
    "path": "Psalm 18:32-26",
    "text": "To Bóg opasuje mnie mocą, On nauczył mnie żyć nienagannie. Sprawia, że mam nogi zwinne jak u łani i dzięki Niemu staję na wyżynach. On zaprawia moje ręce do walki, Moje ramiona mogą napiąć łuk wzmocniony spiżem. Ty mi dałeś tarczę swego zbawienia, wsparłeś swoją prawą ręką, upokorzyłeś też, by potem przyniosło mi to wielkość. Zrobiłeś dużo miejsca moim krokom, dlatego nie zwichnąłem nogi."
  },
  {
    "id": 237,
    "path": "Psalm 37:23-24",
    "text": "Pan sprawia, że człowiek może iść pewnym krokiem, cieszy się On jego drogą. Gdy się potknie, nie zostanie porzucony, Pan bowiem podtrzyma jego rękę."
  },
  {
    "id": 238,
    "path": "Ewangelia Jana 10:9",
    "text": "Ja jestem bramą. Jeśli ktoś wejdzie przeze Mnie, będzie zbawiony, a gdy wejdzie i wyjdzie, znajdzie sobie pastwisko."
  },
  {
    "id": 239,
    "path": "1 Księga Samuela 2:2",
    "text": "Nikt nie jest tak święty, jak Pan, bo też nie ma nikogo prócz Ciebie - nikt nie jest taką skałą, jak nasz Bóg!"
  },
  {
    "id": 240,
    "path": "Ewanelia Łukasza 6:37",
    "text": "Przestańcie osądzać, a nie zostaniecie osądzeni. Przestańcie potępiać, a wówczas nie zostaniecie potępieni. Przebaczajcie, a dostąpicie przebaczenia."
  },
  {
    "id": 241,
    "path": "Księga Izajasza 13:9",
    "text": "Oto nadchodzi dzień Pana - okrutny! Dzień wzburzenia i gwałtownego gniewu! Aby obrócić ziemię w pustkowie, a grzesznikom na niej położyć kres!"
  },
  {
    "id": 242,
    "path": "Ewangelia Jana 14:20-21",
    "text": "W tym dniu wy sami poznacie, że Ja jestem w moim Ojcu i wy we Mnie, a Ja w was. Ten, kto zna moje przykazania i wypełnia je, jest człowiekiem, który Mnie kocha. Tego z kolei, który Mnie kocha, miłością otoczy mój Ojciec i Ja będę go kochał, i objawię mu samego siebie."
  },
  {
    "id": 243,
    "path": "Psalm 119:10-15",
    "text": "Szukam Cię całym sercem - spraw, bym nie odstąpił od Twoich przykazań. W moim sercu przechowuję Twe słowa, aby nie zgrzeszyć przeciwko Tobie. Błogosławiony jesteś Ty, Panie, naucz mnie Twoich ustaw! Swymi wargami ogłaszam Wszystkie rozstrzygnięcia Twoich ust. Cieszę się z drogi wytyczonej przez Twe postanowienia tak, jak z wielkiego bogactwa. Pragnę rozmyślać o Twoich poleceniach i rozważać Twe ścieżki."
  },
  {
    "id": 244,
    "path": "Psalm 18:2-6",
    "text": "Pan moją skałą, twierdzą i ratunkiem; On moim Bogiem, opoką i ucieczką. On moją tarczą, gwarantem wybawienia i mą warowną wieżą. Wołam do Pana - On jest godzien chwały - i przezwyciężam wszystkich moich wrogów! Już oplatały mnie powrozy śmierci, rzeki bezprawia wzmagały mój lęk, już zaciskała się pętla świata zmarłych - wpadłem w śmiertelną sieć. Lecz w tej niedoli zawezwałem Pana, zacząłem wołać do mojego Boga, a On usłyszał ze swego przybytku, dotarł do Niego mój krzyk."
  },
  {
    "id": 245,
    "path": "Księga Koheleta 3:1-8",
    "text": "Wszystko ma swój czas. Na każdą sprawę pod niebem przychodzi kiedyś pora: Jest czas rodzenia i czas umierania; jest czas sadzenia i czas zbiorów. Jest czas ranienia i czas leczenia; jest czas burzenia i czas budowy. Jest czas płaczu i czas uśmiechu; jest czas żalu i czas tańca. Jest czas rozrzucania kamieni i czas ich zbierania; jest czas pieszczot i czas rozłąki. Jest czas szukania i czas straty; jest czas gromadzenia i czas wyrzucania. Jest czas rozdzierania i czas zszywania; jest czas milczenia i czas mówienia. Jest czas miłości i czas nienawiści; jest czas wojny i czas pokoju."
  },
  {
    "id": 246,
    "path": "List do Efezjan 4:2-7",
    "text": "Postępujcie z wszelką pokorą i łagodnością. Cierpliwie znoście jedni drugich w miłości. Dokładajcie starań, by zachować jedność Ducha w spójni pokoju -  jedno ciało i jeden Duch, jak też zostaliście wezwani w jednej nadziei związanej z waszym powołaniem. Jeden Pan, jedna wiara, jeden chrzest; jeden Bóg i Ojciec wszystkich, który jest ponad wszystkimi, przez wszystkich i we wszystkich. Każdemu zaś spośród nas została dana łaska zgodnie z miarą ustaloną przez Chrystusa."
  },
  {
    "id": 247,
    "path": "Psalm 27:13-14",
    "text": "Ja jednak wierzę, że zobaczę dobroć Pana w krainie żyjących. Oczekuj Pana! Bądź mężny! On wzmocni twe serce. Oczekuj Pana!"
  },
  {
    "id": 248,
    "path": "Psalm 15:2-5",
    "text": "Ten, kto żyje nienagannie, postępuje w sposób prawy, mówi prawdę z głębi serca, nie obmawia swym językiem, nie wyrządza zła bliźniemu, nie ubliża sąsiadowi, nie ma względów dla nikczemnych, ceni w ludziach bojaźń Pana, dotrzymuje swej przysięgi, nawet gdy go to kosztuje, nie pożycza po lichwiarsku i za łapówkę nie krzywdzi niewinnych - ten, kto tak postępuje, nie zachwieje się nigdy."
  },
  {
    "id": 249,
    "path": "Psalm 118:4-9",
    "text": "Niech powiedzą ci, którzy boją się Pana: Tak, Jego łaska trwa na wieki! Wzywałem Pana w najtrudniejszych chwilach, a On w odpowiedzi wywiódł mnie na szeroką przestrzeń. Pan jest przy mnie - nie boję się! Co mi może uczynić człowiek? Pan jest przy mnie - On moim wsparciem, to ja spojrzę z góry na tych, którzy mnie nienawidzą. Lepiej chronić się u Pana niż polegać na ludziach. Lepiej szukać rozwiązań u Niego niż polegać na wysoko postawionych."
  },
  {
    "id": 250,
    "path": "Księga Przysłów 16:6-9",
    "text": "Łaska i wierność zapewniają przebłaganie za winę, a bojaźń Pana - unikanie zła. Gdy drogi człowieka podobają się Panu, godzi On z nim również jego nieprzyjaciół. Lepiej mało, a przy tym sprawiedliwość, niż wielkie zyski z pogwałceniem prawa. Serce człowieka obmyśla jego drogę, lecz Pan kieruje jego krokami"
  },
  {
    "id": 251,
    "path": "2 List do Tymoteusza 2:1",
    "text": "Ty zatem, mój synu, wzmacniaj się w łasce, której źródłem jest Chrystus Jezus."
  },
  {
    "id": 252,
    "path": "1 List do Koryntian 10:31-33",
    "text": "A zatem cokolwiek jecie lub pijecie, albo cokolwiek czynicie, wszystko to czyńcie na chwałę Boga. Bądźcie ludźmi, którzy nie dają powodu do potknięć ani Żydom, ani Grekom, ani Kościołowi Bożemu, podobnie jak ja staram się zadowolić wszystkich we wszystkim, dbając nie o to, co mi służy, lecz co służy innym, bo zależy mi na ich zbawieniu."
  },
  {
    "id": 253,
    "path": "Ewangelia Łukasza 6:45-49",
    "text": "Człowiek dobry z dobrego skarbca swego serca wydobywa dobro, a niegodziwy ze złego wydobywa zło, gdyż z obfitości serca mówią jego usta. Dlaczego zwracacie się do Mnie: Panie, Panie, a nie stosujecie się do tego, co mówię? Pokażę wam, do kogo podobny jest ten, kto przychodzi do Mnie, słucha moich słów i robi z nich użytek. Przypomina on budowniczego, który zrobił głęboki wykop i posadowił fundament na skale. Gdy przyszła powódź i strumień wody uderzył w ten dom, nie zdołał go poruszyć, ponieważ był dobrze zbudowany. Ten natomiast, kto wysłuchał moich słów, lecz nie zrobił z nich użytku, przypomina człowieka, który zbudował dom na gruncie, lecz bez fundamentu. W czasie powodzi budynek szybko runął i pozostało po nim wielkie rumowisko."
  },
  {
    "id": 254,
    "path": "List do Rzymian 8:9-16",
    "text": "Wy natomiast nie jesteście w ciele, lecz w Duchu - jeśli tylko Duch Boży w was mieszka. Kto zaś nie ma Ducha Chrystusa, ten do Niego nie należy. Jeśli jednak Chrystus w was jest, to chociaż ciało jest martwe z powodu grzechu, duch jest żywy dzięki sprawiedliwości. Jeśli zaś mieszka w was Duch Tego, który wzbudził Jezusa z martwych, to Ten, który przywrócił do życia Jezusa Chrystusa, ożywi również wasze śmiertelne ciała przez swego Ducha, który mieszka w was. Tak więc, bracia, już nie jesteśmy dłużnikami ciała, aby żyć według ciała. Jeśli według ciała żyjecie, przyjdzie wam umrzeć. Jeśli jednak w Duchu zadajecie śmierć sprawom ciała - będziecie żyli. Bo wszyscy, których prowadzi Duch Boży, są dziećmi Boga. Nie otrzymaliście przecież ducha niewoli, by ponownie żyć w zastraszeniu, lecz Ducha usynowienia, w którym wołamy: Abba, Ojcze! Ten właśnie Duch świadczy wraz z naszym duchem, że jesteśmy dziećmi Boga."
  },
  {
    "id": 255,
    "path": "Księga Przysłów 3:30-35",
    "text": "Nie wszczynaj z nikim sporu bez powodu, gdy nie wyrządził ci nic złego. Nie zazdrość człowiekowi porywczemu, nie obieraj żadnej z jego dróg, gdyż odstępca budzi w Panu obrzydzenie, w Jego radzie zasiadają tylko prawi. Na domu bezbożnych ciąży klątwa Pana, błogosławi On siedzibom sprawiedliwych. O ile z szyderców On szydzi, o tyle pokornym okazuje przychylność. Mądrzy dziedziczą chwałę, lecz głupcy ściągają hańbę."
  },
  {
    "id": 256,
    "path": "Ewangelia Mateusza 5:14-16",
    "text": "Wy jesteście światłem świata. Nie da się ukryć miasta, które leży na górze. Nie zapalają też lampy, by ją postawić pod garnkiem. Światło umieszcza się na świeczniku, skąd obecnym w domu świeci najskuteczniej. Tak niech i wasze światło świeci wobec wszystkich. Niech ludzie zobaczą wasze szlachetne czyny i wielbią waszego Ojca w niebie."
  },
  {
    "id": 257,
    "path": "Ewangelia Łukasza 6:27-28",
    "text": "Lecz wam, słuchającym, polecam: Kochajcie swoich wrogów, bądźcie dobrzy dla tych, którzy was nienawidzą, dobrze życzcie tym, którzy was przeklinają, módlcie się za tych, którzy wam szkodzą."
  },
  {
    "id": 258,
    "path": "1 List Piotra 4:8-9",
    "text": "Przede wszystkim pielęgnujcie żarliwą miłość względem siebie nawzajem, gdyż miłość zakrywa mnóstwo grzechów. Okazujcie jedni drugim gościnność, bez szemrania."
  },
  {
    "id": 259,
    "path": "Ewangelia Marka 11:25-26",
    "text": "A gdy stoicie i modlicie się, przebaczajcie, jeśli macie coś przeciwko komuś, aby i wasz Ojciec, który jest w niebie, przebaczył wam wasze wykroczenia. Bo jeśli wy nie odpuścicie, i Ojciec wasz, który jest w niebie, nie odpuści waszych wykroczeń."
  },
  {
    "id": 260,
    "path": "Księga Przysłów 21:23",
    "text": "Kto strzeże swoich ust i języka, strzeże własnej duszy od udręk."
  },
  {
    "id": 261,
    "path": "Psalm 80:17-19",
    "text": "Niech Twoja dłoń spocznie na człowieku Twojej prawicy, Na synu człowieczym, którego postanowiłeś wzmocnić, A my już nie odstąpimy od Ciebie. Zachowaj nas przy życiu, Abyśmy mogli wzywać Twojego imienia! Panie, Boże Zastępów! Odnów nas! Rozjaśnij swoje oblicze, A będziemy zbawieni!"
  },
  {
    "id": 262,
    "path": "List do Rzymian 2:1-6",
    "text": "Nie masz zatem wymówki, ty, który osądzasz bliźniego. Potępiając jego, potępiasz przy tym siebie. Sam bowiem, jako sędzia, postępujesz podobnie. A wiemy, że wyrok Boży na winnych takich czynów jest jak najbardziej słuszny. Czy więc liczysz na to - ty, który potępiasz innych, a sam postępujesz tak samo - że unikniesz kary? A może lekceważysz ogrom Bożej dobroci, powściągliwości i cierpliwości, nieświadom, że Jego dobroć zachęca cię do opamiętania? Bo przecież stosownie do swego uporu i nieskruszonego serca ściągasz na siebie coraz większy gniew. Dosięgnie cię on w dniu gniewu i objawienia się sprawiedliwego sądu Boga, który odpłaci każdemu stosownie do jego czynów."
  },
  {
    "id": 263,
    "path": "Księga Przysłów 29:25",
    "text": "Strach przed człowiekiem jest niczym sidła, lecz kto ufa Panu, jest bezpieczny."
  },
  {
    "id": 264,
    "path": "Ewangelia Marka 10:42-45",
    "text": "Lecz Jezus przywołał ich i powiedział: Wiecie, że ci, którzy uchodzą za przywódców narodów, podporządkowują je sobie, a ich dostojnicy uciskają je. Nie tak ma być pośród was. Kto między wami chciałby być wielki, niech będzie waszym sługą. I kto między wami chciałby być pierwszy, niech będzie sługą wszystkich. Gdyż Syn Człowieczy nie przyszedł, aby Mu służono, lecz aby służyć i oddać swoje życie na okup za wielu."
  },
  {
    "id": 265,
    "path": "Księga Przysłów 16:18",
    "text": "Unikanie zła to zasada prawych. Kto dba o swe zasady, dba o swoje życie. Pycha chodzi przed upadkiem, wyniosłość ducha - przed potknięciem. Lepiej uniżyć się z pokornymi niż dzielić zyski w gronie pyszałków. Kto zważa na Słowo, zyska powodzenie, a kto ufa Panu, temu dopisze szczęście!"
  },
  {
    "id": 266,
    "path": "2 List Piotra 1:2-7",
    "text": "Niech łaska i pokój będą waszym udziałem w jeszcze większej mierze, dzięki poznaniu Boga oraz Jezusa, naszego Pana. Jego Boska moc obdarzyła nas wszystkim, co jest potrzebne do życia i pobożności. Otrzymujemy to dzięki poznaniu Tego, który nas powołał w swojej własnej chwale i wspaniałości. Dzięki nim darowane nam zostały drogocenne, największe obietnice, abyście przez nie stali się uczestnikami Boskiej natury, jako ci, którzy nie ulegli zepsuciu, do którego na tym świecie doprowadzają żądze. Właśnie dlatego dołóżcie starań i połączcie swoją wiarę z prawością, prawość z poznaniem, poznanie z opanowaniem, opanowanie z wytrwałością, wytrwałość z pobożnością, pobożność z braterstwem, a braterstwo z miłością."
  },
  {
    "id": 267,
    "path": "2 List do Tesaloniczan 2:15-17",
    "text": "Dlatego, bracia, stójcie niewzruszenie. Trzymajcie się przekazanych wam prawd, których nauczyliście się dzięki naszym słowom oraz dzięki listom. A sam Pan nasz, Jezus Chrystus, i Bóg, nasz Ojciec, Ten, który nas ukochał, obdarzył wieczną zachętą oraz dobrą nadzieją w łasce, niech zachęci wasze serca i utwierdzi we wszelkim dziele oraz dobrym słowie."
  },
  {
    "id": 268,
    "path": "Księga Przysłów 4:5-8",
    "text": "Nabywaj mądrości, nabywaj rozumu! Nie zapominaj, nie unikaj moich mów! Nie porzucaj mądrości, a będzie cię strzec, pokochaj ją, a stanie na twej straży! Początek mądrości jest taki: Nabywaj jej, wymień na rozum całe swoje mienie! Ceń mądrość, a wywyższy cię, przygarnij ją, a otoczy cię czcią."
  },
  {
    "id": 269,
    "path": "1 List Piotra 3:1-4",
    "text": "Podobnie żony, bądźcie uległe swoim mężom. Niech przez to nawet ci, którzy są nieposłuszni Słowu, bez słowa zostaną pozyskani, widząc wasze postępowanie na co dzień -  życie czyste, naznaczone odpowiedzialnością wobec Boga. Waszą ozdobą niech nie będzie to, co zewnętrzne: wymyślne uczesanie, złote klejnoty czy okazałe szaty, lecz osobowość wielkiego serca, niezniszczalnej łagodności i pokoju ducha, który jest tak cenny przed obliczem Boga."
  },
  {
    "id": 270,
    "path": "Psalm 111:1-5",
    "text": "Alleluja! Z całego serca pragnę sławić Pana w gronie prawych i na zgromadzeniu. Wielkie są dzieła Pana! Badają je wszyscy, dla których są rozkoszą. Jego dzieło jest chwalebne i wspaniałe, Jego sprawiedliwość trwa na wieki. Jego cuda są niezapomniane - Pan jest łaskawy i miłosierny. On daje pokarm tym, którzy się Go boją, a o swoim przymierzu pamięta na wieki."
  },
  {
    "id": 271,
    "path": "Księga Przysłów 12:22",
    "text": "Wargi kłamliwe są ohydą dla Pana, sprawiają Mu przyjemność ci, którzy postępują uczciwie."
  },
  {
    "id": 272,
    "path": "Księga Koheleta 7:9",
    "text": "Nie unoś się gniewem pochopnie, bo gniew mieszka w piersi głupich."
  },
  {
    "id": 273,
    "path": "Księga Jeremiasza 29:12-14",
    "text": "Wysłucham was, gdy będziecie Mnie wzywać i zbliżać się do Mnie w modlitwie. Znajdziecie Mnie, gdy będziecie Mnie szukać. Tak! Gdy będziecie Mnie szukać całym swoim sercem, pozwolę wam się znaleźć - oświadcza Pan. - Odmienię wasz los."
  },
  {
    "id": 274,
    "path": "List do Galacjan 6:7-9",
    "text": "Nie błądźcie, Bóg nie pozwala z siebie szydzić! Dlatego co człowiek sieje, to i żąć będzie. Kto sieje dla swojego ciała, z ciała będzie żął skażenie, a kto sieje dla Ducha, z Ducha będzie żął życie wieczne. Bądźmy niestrudzeni w szlachetnym postępowaniu. Jeśli w nim wytrwamy, czeka nas czas wielkich żniw."
  },
  {
    "id": 275,
    "path": "1 List Jana 3:20-22",
    "text": "Bo jeśli serce nas oskarża, Bóg stoi ponad naszym sercem - i wie wszystko. Drodzy, jeśli serce nas nie oskarża, zbliżamy się do Boga z ufną odwagą i otrzymujemy od Niego to, o co prosimy. Zachowujemy bowiem Jego przykazania i czynimy to, co jest Mu miłe."
  },
  {
    "id": 276,
    "path": "Księga Micheasza 7:7",
    "text": "Ja jednak będę wypatrywał Pana, wyczekiwał Boga mojego zbawienia. Mój Bóg mnie wysłucha!"
  },
  {
    "id": 277,
    "path": "1 List Piotra 3:3-4",
    "text": "Waszą ozdobą niech nie będzie to, co zewnętrzne: wymyślne uczesanie, złote klejnoty czy okazałe szaty, lecz osobowość wielkiego serca, niezniszczalnej łagodności i pokoju ducha, który jest tak cenny przed obliczem Boga."
  },
  {
    "id": 278,
    "path": "List do Rzymian 1:18-22",
    "text": "Otóż Bóg nie jest obojętny. Wszelki przejaw bezbożności i niesprawiedliwości ludzi, którzy nieprawością tłumią prawdę, spotyka się z gniewem nieba. Gdyż to, że On istnieje, jest dla nich oczywiste. Bóg sam pozostawił im ślady swojej obecności. Jego niewidzialna istota, to jest wieczna moc i Boskość, od stworzenia świata przemawia w Jego dziełach, wyraźnych przecież i widocznych - tak, że nie mają wymówki. Poznali zatem Boga. Nie oddali Mu jednak należnej czci. Nie okazali Mu też wdzięczności jako Bogu. Mnożąc wątpliwości, stali się w końcu niezdolni do trafnego osądu. Na bezmyślność ich serc nałożyło się ponadto zaślepienie. Podając się za mądrych, właściwie zgłupieli."
  },
  {
    "id": 279,
    "path": "Księga Przysłów 3:13-15",
    "text": "Szczęśliwy człowiek, który posiadł mądrość, który nabył zdolności myślenia, bo mądrość niesie korzyść większą niż srebro, a jej zdobycie - przewyższa wartość złota; jest cenniejsza od najdroższych pereł i nie dorówna jej nic z twoich skarbów."
  },
  {
    "id": 280,
    "path": "Ewangelia Mateusza 24:5-11",
    "text": "Gdyż wielu przyjdzie w moim imieniu: Chrystus to ja - powiedzą - i wielu zwiodą. Będziecie słyszeć o wojnach, dotrą do was wieści z pól bitwy, ale uważajcie: Nie dajcie się przestraszyć. Te rzeczy muszą się wydarzyć, lecz to jeszcze nie koniec. Powstanie bowiem naród przeciwko narodowi i królestwo przeciwko królestwu, w różnych miejscach nastanie głód i wystąpią trzęsienia ziemi. Ale to wszystko będzie dopiero początkiem bólów porodowych. Wtedy zaczną was dręczyć, będą was zabijać; wszystkie narody was znienawidzą ze względu na moje imię. Wówczas wielu się zrazi, będą na siebie nawzajem donosić i nawzajem się nienawidzić. Pojawi się też wielu fałszywych proroków i wielu zwiodą."
  },
  {
    "id": 281,
    "path": "Księga Przysłów 6:20-24",
    "text": "Bądź posłuszny przykazaniom ojca, mój synu, i nie porzucaj nauk swojej matki. Zachowuj je wciąż w głębi serca, zawieszaj je sobie zawsze na szyi, bo one w drodze będą ci przewodzić, gdy zaśniesz, będą cię strzec, gdy się obudzisz, przemówią do ciebie -  bo przykazanie jest jak pochodnia, nauka - jak światło, wezwanie do karności jest zaś drogą życia. To wszystko ochroni cię od niewiernej kobiety, od pokus cudzej żony."
  },
  {
    "id": 282,
    "path": "Księga Przysłów 4:23-27",
    "text": "Najczujniej ze wszystkiego strzeż swojego serca, bo z niego tryska źródło życia! Oddal od siebie wszelki fałsz, stroń od przewrotnych wypowiedzi. Twoje oczy niech patrzą na wprost, kieruj wzrok prosto przed siebie. Równaj ścieżki, po których kroczysz, i niech wszystkie twoje drogi będą pewne. Nie zbaczaj ani w prawo, ani w lewo - powstrzymuj swoją nogę od zła!"
  },
  {
    "id": 283,
    "path": "List Jakuba 4:13-17",
    "text": "Teraz słowo do was, którzy mówicie: Dziś lub jutro udamy się do tego oto miasta, będziemy tam pracować przez rok, prowadzić handel i czerpać zyski. A przecież nawet nie wiecie, co wam przyniesie jutro. Czym jest wasze życie? Jesteście jak mgła, która pojawia się na chwilę, a następnie znika. Powinniście raczej mówić: Jeśli Pan pozwoli, to dożyjemy i zrobimy to lub owo. Wy tymczasem chełpicie się zarozumiale. Wszelka tego rodzaju chełpliwość jest niewłaściwa. Kto zatem wie, jak postępować szlachetnie, lecz tak nie postępuje, dopuszcza się grzechu."
  },
  {
    "id": 284,
    "path": "Księga Przysłów 28:1",
    "text": "Bezbożny ucieka, chociaż nikt go nie goni, lecz sprawiedliwy jest nieustraszony niczym młody lew."
  },
  {
    "id": 285,
    "path": "Księga Przysłów 15:28-29",
    "text": "Serce sprawiedliwego rozważa, co odpowiedzieć, ale z ust bezbożnych sączy się złość. Pan jest daleki od bezbożnych, ale wysłuchuje modlitwy sprawiedliwych."
  },
  {
    "id": 286,
    "path": "Ewangelia Marka 11:24-26",
    "text": "Dlatego mówię wam: Wierzcie, że otrzymaliście już to wszystko, o co modlicie się i prosicie, a spełni się wam. A gdy stoicie i modlicie się, przebaczajcie, jeśli macie coś przeciwko komuś, aby i wasz Ojciec, który jest w niebie, przebaczył wam wasze wykroczenia. Bo jeśli wy nie odpuścicie, i Ojciec wasz, który jest w niebie, nie odpuści waszych wykroczeń."
  },
  {
    "id": 287,
    "path": "4 Księga Mojżeszowa 6:24-26",
    "text": "Niech ci błogosławi Pan i niechaj cię strzeże. Niech Pan rozjaśni nad tobą swoją twarz i niech przychylny ci będzie; niech ku tobie skieruje Pan swój wzrok i niech zawsze darzy cię pokojem."
  },
  {
    "id": 288,
    "path": "2 Księga Mojżeszowa 23:25",
    "text": "Służ natomiast Panu, swojemu Bogu, a On pobłogosławi twój chleb i twą wodę. Usunie też spośród ciebie choroby."
  },
  {
    "id": 289,
    "path": "Księga Hioba 42:1-5",
    "text": "Wtedy Job odpowiedział Panu: Wiem, że Ty możesz wszystko i że żaden Twój zamysł nie jest dla Ciebie zbyt trudny. Zapytałeś: Kim jest ten, który zaciemnia mój plan, nie mając o nim pojęcia? To ja. Wypowiadałem się bez zrozumienia. Twe plany są dla mnie zbyt wielkie - właściwie nic o nich nie wiem. Powiedziałeś: Posłuchaj, proszę, a Ja będę mówił, będę cię pytał, a ty Mnie pouczysz. Otóż wiedziałem o Tobie tylko ze słyszenia, ale teraz zobaczyłem Cię twarzą w twarz."
  },
  {
    "id": 290,
    "path": "Psalm 144:1-4",
    "text": "Błogosławiony niech będzie Pan, moja opoka - Ten, który zaprawia moje ręce do walki, a moje palce do boju -  mój łaskawca i moja twierdza, mój wybawca i moja warownia, moja tarcza - w Nim moje schronienie - i Ten, który mi poddaje narody. Panie, czym jest człowiek, że się nim zajmujesz, czym istota ludzka, że zaprząta Twą myśl? Człowiek przecież jest niczym tchnienie, jego dni są jak cień, który mija."
  },
  {
    "id": 291,
    "path": "Psalm 16:1-2",
    "text": "Strzeż mnie, Boże, gdyż w Tobie szukam schronienia! Powiedziałem do Pana: Ty jesteś moim Panem, poza Tobą nie ma dla mnie dobra."
  },
  {
    "id": 292,
    "path": "1 List Jana 5:14-15",
    "text": "Nasza pewność, z którą zbliżamy się do Niego, łączy się z tym, że kiedykolwiek prosimy o coś zgodnie z Jego wolą, słyszy nas. A skoro wiemy, że nas słyszy, gdy Go o coś prosimy, wiemy też, że mamy od Niego odpowiedź na przedstawione Mu prośby."
  },
  {
    "id": 293,
    "path": "Księga Izajasza 43:2",
    "text": "Gdy będziesz przechodził przez wody, Ja będę z tobą, a gdy przez rzeki, nie zaleją cię. Gdy pójdziesz przez ogień, nie spłoniesz i płomień nie spali cię."
  },
  {
    "id": 294,
    "path": "Księga Daniela 12:3",
    "text": "Lecz roztropni będą jaśnieć jak jasność na sklepieniu niebios, a ci, którzy wielu wiodą do sprawiedliwości, jak gwiazdy - na wieki wieczne."
  },
  {
    "id": 295,
    "path": "Księga Przysłów 17:14",
    "text": "Początek kłótni jest jak przerwanie tamy - zaniechaj tego, zanim wybuchnie spór."
  },
  {
    "id": 296,
    "path": "Księga Izajasza 6:8",
    "text": "Wówczas usłyszałem głos Pana. Pytał: Kogo poślę? Kto nam pójdzie? Odpowiedziałem: Oto jestem, poślij mnie!"
  },
  {
    "id": 297,
    "path": "Psalm 119:92-93",
    "text": "Gdyby Twe Prawo nie było mą rozkoszą, szybko zginąłbym w niedoli. Na wieki nie zapomnę o Twych poleceniach, bo dzięki nim zachowujesz mnie przy życiu."
  },
  {
    "id": 298,
    "path": "2 List do Tymoteusza 2:1-2",
    "text": "Przede wszystkim więc zachęcam, aby zanosić błagania, modlitwy, prośby wstawiennicze i podziękowania za wszystkich ludzi, za królów oraz wszystkich na wysokich stanowiskach, abyśmy wiedli życie ciche i spokojne, z całą pobożnością i godnością."
  },
  {
    "id": 299,
    "path": "Psalm 7:11-13",
    "text": "Bóg sprawiedliwym sędzią, tym, który karci co dnia. Niech się tylko ktoś nie nawróci, wówczas On bierze miecz do ostrzenia, łuk napina, w gotowości trzyma -  ma przy sobie śmiertelną broń, Jego strzały to ogniste pociski!"
  },
  {
    "id": 300,
    "path": "Ewangelia Marka 12:31",
    "text": "Drugie zaś co do ważności brzmi tak: Masz kochać swojego bliźniego tak jak samego siebie. Nie ma przykazań ważniejszych niż te."
  },
  {
    "id": 301,
    "path": "Ewangelia Mateusza 6:-14-15",
    "text": "Bo jeśli wybaczycie ludziom ich upadki, i wam wybaczy wasz Ojciec w niebie. Jeśli jednak nie wybaczycie ludziom, to wasz Ojciec nie wybaczy i wam waszych upadków."
  },
  {
    "id": 302,
    "path": "1 List do Koryntian 14:14-15",
    "text": "Jeśli bowiem modlę się językiem, mój duch się modli, rozum natomiast pozostaje bierny. Jak to rozwiążę? Będę modlił się duchem, ale skorzystam też w modlitwie z rozumu; będę śpiewał duchem, lecz przy śpiewie wykorzystam też rozum."
  },
  {
    "id": 303,
    "path": "Psalm 28:6-8",
    "text": "Niech będzie błogosławiony Pan, On wysłuchał moich błagań! Pan moją mocą i tarczą, zaufałem Mu całym sercem, a On zesłał mi swą pomoc. Serce wypełniła mi radość - zanucę pieśń na Jego chwałę! Pan jest mocą swojego ludu, On twierdzą wybawienia swego pomazańca."
  },
  {
    "id": 304,
    "path": "Księga Przysłów 10:12",
    "text": "Nienawiść wznieca spory, miłość przykrywa wszystkie nieprawości."
  },
  {
    "id": 305,
    "path": "List do Rzymian 13:10",
    "text": "Miłość nie wyrządza zła bliźniemu, toteż jest ona wypełnieniem Prawa."
  },
  {
    "id": 306,
    "path": "5 Księga Mojżeszowa 31:6",
    "text": "Bądźcie mocni! Nabierzcie odwagi! Nie bójcie się i nie drżyjcie przed nimi, ponieważ Pan, twój Bóg, On sam pójdzie z tobą, nie porzuci cię ani cię nie opuści!"
  },
  {
    "id": 307,
    "path": "List Jakuba 1:19-22",
    "text": "Wiedzcie, moi kochani bracia, że każdy człowiek powinien być skory do słuchania, nieskory do mówienia i nieskory do gniewu. Bo gniew człowieka nie daje miejsca sprawiedliwości Bożej. Dlatego odrzućcie wszystko, co budzi odrazę, całą niepotrzebną złość, i z łagodnością przyjmijcie zasiane w was Słowo, które może zbawić wasze dusze. Bądźcie także wykonawcami Słowa, a nie tylko słuchaczami, oszukującymi samych siebie."
  },
  {
    "id": 308,
    "path": "Księga Przysłów 18:21",
    "text": "Śmierć i życie są w mocy języka, kto umie się nim posługiwać, korzysta z jego owocu."
  },
  {
    "id": 309,
    "path": "1 Księga Kronik 28:20",
    "text": "Po tych słowach Dawid zwrócił się do Salomona: Zbierz siły, bądź mężny - i działaj! Nie bój się, nie ulegaj trwodze, gdyż Pan, mój Bóg, będzie z tobą. On cię nie zawiedzie ani nie opuści. Z Nim wykonasz wszystko, co łączy się ze służbą w domu Pana."
  },
  {
    "id": 310,
    "path": "Psalm 118:28-29",
    "text": "Ty jesteś moim Bogiem, Tobie chcę dziękować, Ciebie pragnę wywyższać, mój Boże! Wysławiajcie Pana, ponieważ jest dobry, ponieważ Jego łaska trwa na wieki!"
  },
  {
    "id": 311,
    "path": "Księga Przysłów 21:21",
    "text": "Kto pragnie sprawiedliwości i łaski, ten znajdzie życie, sprawiedliwość i chwałę."
  },
  {
    "id": 312,
    "path": "List do Hebrajczyków 13:5-6",
    "text": "Nie bądźcie przywiązani do pieniędzy. Zadowalajcie się tym, co posiadacie. Bóg przecież obiecał: Nie porzucę cię ani cię nie opuszczę. Tak więc z ufnością możemy mówić: Pan moim wsparciem - nie boję się! Co mi może uczynić człowiek?"
  },
  {
    "id": 313,
    "path": "Księga Micheasza 7:18-19",
    "text": "Któż jest jak Ty, o Boże, który przebaczasz winę i przechodzisz ponad występkiem reszty swego dziedzictwa? Nie chowasz na zawsze gniewu - tak, Twą rozkoszą jest łaska! Zmiłujesz się nad nami ponownie, pokonasz nasze winy, wrzucisz w głębiny morza wszystkie nasze grzechy."
  },
  {
    "id": 314,
    "path": "Księga Izajasza 1:17",
    "text": "Uczcie się czynić dobrze! Stosujcie prawo, brońcie skrzywdzonych, rzetelnie sądźcie sierotę, wstawiajcie się za wdową!"
  },
  {
    "id": 315,
    "path": "List do Galacjan 5:19-21",
    "text": "Wiadomo, co bierze się z ciała: nierząd, nieczystość, rozpusta, oddawanie czci bożyszczom, wróżbiarstwo, wrogość, kłótliwość, zazdrość, porywczość, zaczepność, krnąbrność, brak troski o jedność, zawiść, chęć mordu, pijaństwo, rozpasanie i tym podobne. Zapowiadam wam teraz, tak jak czyniłem to wcześniej, że ci, którzy się tych rzeczy dopuszczają, nie odziedziczą Królestwa Bożego."
  },
  {
    "id": 316,
    "path": "Ewangelia Mateusza 5:38-39",
    "text": "Wiecie, że powiedziano: Oko za oko i ząb za ząb. Ja wam natomiast mówię: Nie odwzajemniajcie zła. Temu, kto ci wymierzy prawy policzek, nadstaw również lewy."
  },
  {
    "id": 317,
    "path": "1 List Piotra 2:21-25",
    "text": "Na to was powołano - Chrystus również cierpiał za was, zostawiając wam przykład, abyście wstępowali w Jego ślady. On grzechu nie popełnił ani w Jego wypowiedziach nie znaleziono zdrady. On, gdy Mu ubliżano, nie odpowiadał obelgą. Gdy cierpiał - nie groził. Raczej powierzał się Temu, który rozstrzyga sprawiedliwie. On sam w swoim ciele zaniósł nasze grzechy na krzyż, abyśmy martwi dla grzechów, żyli dla sprawiedliwości - Jego sińcami zostaliście uleczeni. Byliście bowiem zbłąkani jak owce, lecz teraz zawróciliście do Pasterza i Stróża waszych dusz."
  },
  {
    "id": 318,
    "path": "Księga Izajasza 54:4-5",
    "text": "Nie bój się, już nie spotka cię wstyd. Nie rumień się, już cię nie poniżą. Tak, zapomnisz o wstydzie swej młodości i nie będziesz już wspominać niesławy swego porzucenia. To dlatego, że twoim mężem jest twój Stwórca - Jego imię Pan Zastępów; Twoim Odkupicielem Święty Izraela, zwany Bogiem całej ziemi."
  },
  {
    "id": 319,
    "path": "Księga Przysłów 28:5",
    "text": "Niegodziwi ludzie nie pojmują, na czym polega słuszność, lecz ci, którzy szukają Pana, pojmują wszystko."
  },
  {
    "id": 320,
    "path": "Ewangelia Mateusza 23:10-12",
    "text": "Niech was też nie tytułują: Mistrzu. Jeden jest waszym Mistrzem - Chrystus. Ten, kto większy wśród was, niech będzie sługą innych. Kto się będzie wywyższał, zostanie poniżony, a kto się będzie uniżał - zostanie wywyższony."
  },
  {
    "id": 321,
    "path": "Księga Przysłów 11:3-4",
    "text": "Szczerość prowadzi prawych, a przewrotność gubi niewiernych. W dniu gniewu nie pomoże bogactwo, lecz sprawiedliwość uratuje od śmierci."
  },
  {
    "id": 322,
    "path": "List do Kolosan 3:1-6",
    "text": "Skoro więc razem z Chrystusem zostaliście wzbudzeni, zabiegajcie o to, co w górze, gdzie siedzi Chrystus po prawej stronie Boga. Myślcie o tym, co w górze, nie o tym, co na ziemi. Umarliście bowiem, a wasze życie jest ukryte wraz z Chrystusem w Bogu. Gdy pojawi się Chrystus, który jest waszym życiem, wtedy i wy wraz z Nim pojawicie się w chwale. Zadajcie zatem śmierć temu, co w członkach ziemskie. Mam na myśli rozwiązłość, nieczystość, zmysłowość, złe pragnienia i zachłanność równoznaczną z bałwochwalstwem. One to ściągają Boży gniew na nieposłusznych synów."
  },
  {
    "id": 323,
    "path": "Księga Przysłów 21:15-16",
    "text": "Sprawiedliwy cieszy się, gdy stosują prawo, na nieprawych natomiast pada wtedy strach. Kto zbacza z drogi rozsądku, spocznie wśród cieni zmarłych."
  },
  {
    "id": 324,
    "path": "List do Efezjan 4:29-32",
    "text": "Niech z waszych ust nie wychodzi żadne zepsute słowo. Mówcie tylko o tym, co dobre, dla zbudowania w potrzebie, tak by na słuchających mogła spływać łaska. Nie zasmucajcie też Bożego Ducha Świętego, którym was opieczętowano na dzień odkupienia. Usuńcie spośród siebie wszelką gorycz i gwałt, gniew, krzyk i oszczerstwo. Nie tolerujcie po swej stronie najmniejszej niegodziwości. Bądźcie jedni dla drugich mili i serdeczni. Przebaczajcie sobie nawzajem, podobnie jak wam Bóg przebaczył w Chrystusie."
  },
  {
    "id": 325,
    "path": "List do Rzymian 12:1-2",
    "text": "Zachęcam was zatem, bracia, ze względu na miłosierdzie Boże, abyście oddali swoje ciała na ofiarę żywą, świętą, miłą Bogu - jako wyraz waszej rozumnej, wypływającej z głębi ducha służby. Nie podporządkowujcie się już wzorcom tego wieku. Niech was przeobraża nowy sposób myślenia, abyście potrafili rozpoznać, co jest wolą Bożą, co jest dobre, przyjemne i doskonałe."
  },
  {
    "id": 326,
    "path": "List do Rzymian 12:10-18",
    "text": "Darzcie siebie nawzajem serdeczną, braterską miłością. Wyprzedzajcie się w okazywaniu szacunku. W zapale bądźcie niestrudzeni, duchem płomienni, w Panu - gotowi do służby. W nadziei bądźcie radośni, w ucisku wytrwali, w modlitwie oddani. Wspierajcie w potrzebach świętych, pielęgnujcie gościnność. Dobrze życzcie tym, którzy was prześladują - dobrze życzcie, a nie przeklinajcie. Radujcie się z radosnymi, płaczcie z płaczącymi. Odnoście się do siebie z podobną wyrozumiałością. Nie bądźcie wyniośli, skłaniajcie się raczej do tego, co skromne. Nie uważajcie sami siebie za mądrych. Nie odpłacajcie nikomu złem za zło. Starajcie się o to, co jest dobre dla wszystkich ludzi. Jeśli to z waszej strony możliwe, zachowujcie pokój ze wszystkimi."
  },
  {
    "id": 327,
    "path": "1 List Piotra 5:5-7",
    "text": "Podobnie młodsi, bądźcie ulegli starszym. Wszyscy zaś przyjmijcie postawę pokory względem siebie nawzajem, gdyż Bóg się pysznym przeciwstawia, lecz pokornych darzy łaską. Uniżcie się więc pod mocną ręką Boga, aby was wywyższył w swoim czasie. Wszelką swoją troskę zrzućcie na Niego, gdyż On troszczy się o was."
  },
  {
    "id": 328,
    "path": "List do Efezjan 1:4-7",
    "text": "On wybrał nas w Nim przed założeniem świata, abyśmy wobec Niego byli święci, nienaganni i żyli w miłości. Przeznaczył nas, abyśmy przez Jezusa Chrystusa stali się Jego dziećmi zgodnie z życzeniem Jego woli, dla tym większej chwały Jego łaski, którą obdarzył nas w Ukochanym. W Nim mamy odkupienie przez Jego krew, przebaczenie upadków według ogromu Jego łaski."
  },
  {
    "id": 329,
    "path": "Psalm 1:1-3",
    "text": "O, jak szczęśliwy jest ten, kto nie kieruje się radą bezbożnych, nie przesiąkł podłością grzeszników, nie zajął miejsca w gronie szyderców, a jego rozkosz to Prawo Pana - nad nim rozmyśla za dnia oraz nocą. Będzie jak drzewo zasadzone wśród strumieni, które wyda owoc we właściwym czasie. Jego liść nie pożółknie, a czego się podejmie, to skończy z powodzeniem."
  },
  {
    "id": 330,
    "path": "1 List do Koryntian 16:13-14",
    "text": "Czuwajcie, trwajcie w wierze, postępujcie mężnie, bądźcie mocni. Niech wszystko dzieje się u was w miłości."
  },
  {
    "id": 331,
    "path": "Psalm 106:3",
    "text": "Szczęśliwi ci, którzy strzegą prawa I zawsze postępują sprawiedliwie."
  },
  {
    "id": 332,
    "path": "List do Kolosan 1:13-17",
    "text": "On nas wybawił spod tyranii ciemności i przeniósł do Królestwa swego ukochanego Syna, w którym mamy odkupienie, przebaczenie grzechów. On jest obrazem niewidzialnego Boga, praprzyczyną wszelkiego stworzenia, ponieważ w Nim zostało stworzone wszystko - w niebie i na ziemi, to, co widzialne i niewidzialne, trony oraz rządy, zwierzchności i władze; wszystko zaistniało przez Niego i dla Niego. On sam jest przed wszystkim i w Nim trwa wszystko razem połączone."
  },
  {
    "id": 333,
    "path": "Psalm 136:1-9",
    "text": "Wysławiajcie Pana, ponieważ jest dobry, ponieważ Jego łaska trwa na wieki! Wysławiajcie Boga bogów, ponieważ Jego łaska trwa na wieki! Wysławiajcie Pana panów, ponieważ Jego łaska trwa na wieki! Wysławiajcie Tego, który jak nikt inny czyni wielkie cuda, ponieważ Jego łaska trwa na wieki! Tego, który mądrze ukształtował niebo, ponieważ Jego łaska trwa na wieki! Tego, który rozpostarł ziemię na wodach, ponieważ Jego łaska trwa na wieki! Tego, który uczynił wielkie światła, ponieważ Jego łaska trwa na wieki! Słońce, aby panowało za dnia, ponieważ Jego łaska trwa na wieki! Księżyc oraz gwiazdy, aby panowały nocą, ponieważ Jego łaska trwa na wieki!"
  },
  {
    "id": 334,
    "path": "Księga Przysłów 17:1",
    "text": "Lepsza kromka suchego chleba, a przy tym spokój, niż dom pełen biesiad i kłótni."
  },
  {
    "id": 335,
    "path": "Księga Przysłów 19:1",
    "text": "Lepszy ubogi, ale nienaganny, niż krętacz, a w dodatku głupiec."
  },
  {
    "id": 336,
    "path": "Księga Przysłów 14:1-2",
    "text": "Mądrość kobiet buduje ich dom, lecz głupota własnoręcznie go burzy. Kto postępuje w sposób prawy, dowodzi szacunku dla Pana, kto postępuje przewrotnie, gardzi Nim."
  },
  {
    "id": 337,
    "path": "Psalm 37:27-29",
    "text": "Stroń od zła i czyń dobrze, a będziesz trwał na wieki! Gdyż Pan kocha sprawiedliwy sąd i nie opuszcza Jemu oddanych - przestępcy będą zniszczeni na wieki, a potomstwo bezbożnych zostanie wytępione. Sprawiedliwi odziedziczą ziemię i będą w niej mieszkać na zawsze."
  },
  {
    "id": 338,
    "path": "List do Rzymian 6:12-14",
    "text": "Niech więc grzech nie panuje w waszym śmiertelnym ciele i nie podporządkowuje was swoim żądzom. Nie udostępniajcie mu też swoich członków jako narzędzi nieprawości. Oddawajcie siebie raczej Bogu, jako ożywieni z martwych. Jemu oddawajcie swe członki, niech służą za oręż sprawiedliwości. Grzech bowiem nie będzie nad wami panował, gdyż nie jesteście już pod Prawem, lecz pod łaską."
  },
  {
    "id": 339,
    "path": "1 List do Tymoteusza 4:12-15",
    "text": "Nie pozwól się lekceważyć z powodu młodego wieku, ale bądź dla wierzących wzorem w Słowie, w postępowaniu, w miłości, w wierze i czystości. Dopóki nie przyjdę, pilnuj czytania, zachęty i nauki. Nie zaniedbuj swego daru łaski, który został ci dany na podstawie proroctwa przez włożenie rąk grona starszych. O to zabiegaj i temu się poświęcaj, aby twoje postępy były widoczne dla wszystkich. Pilnuj siebie samego i nauki. Trwaj przy tych sprawach, gdyż czyniąc to, samego siebie zbawisz oraz tych, którzy cię słuchają."
  },
  {
    "id": 340,
    "path": "Ewangelia Łukasza 10:27-28",
    "text": "Znawca zacytował: Masz kochać Pana, swego Boga, całym swoim sercem, z całej swojej duszy, każdą swoją myślą i ze wszystkich swych sił, a swojego bliźniego jak samego siebie. Odpowiedziałeś poprawnie - podsumował Jezus. - Tak postępuj, a będziesz żył."
  },
  {
    "id": 341,
    "path": "List do Rzymian 12:19-21",
    "text": "Najdrożsi! Nie mścijcie się sami. Pozostawcie miejsce gniewowi Bożemu. Czytamy przecież: Pomsta należy do Mnie, Ja odpłacę - mówi Pan. Lecz jeśli twój nieprzyjaciel jest głodny, nakarm go. Jeśli spragniony, daj mu się napić. To czyniąc, zgarniesz na jego głowę rozżarzone węgle. Nie daj się zwyciężyć złu, ale zło przezwyciężaj dobrem."
  },
  {
    "id": 342,
    "path": "Ewangelia Mateusza 25:44-46",
    "text": "A oni zapytają: Panie, kiedy widzieliśmy Cię głodnym lub spragnionym, lub obcym przybyszem, lub nagim, lub chorym, lub w więzieniu - i nie usłużyliśmy Ci? Zapewniam was - odpowie - czego nie uczyniliście jednemu z tych najmniejszych, nie uczyniliście Mnie. I odejdą ci ludzie, by ponieść wieczną karę, sprawiedliwi zaś wkroczą w życie wieczne."
  },
  {
    "id": 343,
    "path": "Księga Nahuma 1:2-6",
    "text": "Bogiem zazdrosnym, wywierającym zemstę jest Pan. Pan mści się, jest władcą gniewnym; Pan jest mściwy względem swych wrogów, nieprzejednany względem swych nieprzyjaciół. Pan jest długo cierpliwy, [to Bóg] wielkiej mocy, Pan na pewno nie uniewinni winnego. Jego drogę znaczy sztorm oraz burza, chmury to pył spod Jego nóg. On gromi morze i wysusza je, za Jego sprawą wysychają rzeki. Wysycha Baszan i Karmel, a kwiat Libanu więdnie. Góry drżą przed Nim, pagórki falują, ziemia wznosi się przed Jego obliczem, świat i wszyscy jego mieszkańcy. Któż się ostoi wobec Jego wzburzenia? I kto wytrzyma przypływ Jego gniewu? Jego gwałtowność rozlana jak ogień i skały przed Nim rozbite."
  },
  {
    "id": 344,
    "path": "Księga Izajasza 26:21",
    "text": "Bo oto Pan wychodzi ze swego miejsca, by dochodzić win mieszkańców ziemi. Wtedy ziemia odsłoni krew na niej przelaną i już nie będzie skrywać swych pomordowanych."
  },
  {
    "id": 345,
    "path": "Księga Izajasza 43:25-26",
    "text": "Ja, Ja jestem tym, który zmazuje twe przestępstwa ze względu na siebie - a twoich grzechów nie wspomnę. Przypomnij Mi, rozprawmy się z sobą! Wylicz, co masz na swoją obronę?"
  },
  {
    "id": 346,
    "path": "Psalm 19:13-14",
    "text": "Trzymaj też swojego sługę z dala od rozmyślnych grzechów, Aby mną nie zawładnęły. Wtedy będę doskonały, Wolny od największych przestępstw. Przyjmij, Panie, me wyznania I myśli, które noszę w sercu, Ty, moja Opoko i mój Odkupicielu!"
  },
  {
    "id": 347,
    "path": "Księga Przysłów 4:20-22",
    "text": "Zwróć uwagę na me słowa, mój synu, nakłoń ucha do moich mów! Nie spuszczaj z nich swojego wzroku, strzeż ich głęboko w swoim sercu, bo są życiem dla tych, którzy je znajdują, i lekarstwem dla całego ich ciała."
  },
  {
    "id": 348,
    "path": "Ewangelia Łukasza 17:3-4",
    "text": "Uważajcie na siebie. Jeśli twój brat zgrzeszy, upomnij go, a jeśli się opamięta, wybacz mu. I choćby siedem razy dziennie zgrzeszył przeciwko tobie, ale siedem razy zwrócił się do ciebie: Żałuję tego - wybacz mu."
  },
  {
    "id": 349,
    "path": "Psalm 146:8-10",
    "text": "Pan otwiera oczy niewidomych, Pan podnosi zniechęconych, Pan kocha sprawiedliwych, Pan strzeże ludzi na obczyźnie, wspomaga sierotę oraz wdowę, a bezbożnym utrudnia drogę. Pan króluje na wieki, Twój Bóg, Syjonie, panuje z pokolenia na pokolenie. Alleluja!"
  },
  {
    "id": 350,
    "path": "List Jakuba 5:12",
    "text": "Przede wszystkim, drodzy bracia, przestańcie przysięgać na niebo i na ziemię; nie składajcie też innych przysiąg. Niech wasze: tak, znaczy: tak, a wasze: nie - nie, abyście nie popadli pod sąd."
  },
  {
    "id": 351,
    "path": "Psalm 107:19-21",
    "text": "I wtedy, w swojej niedoli, wołali do Pana, a On wyzwolił ich z pognębienia, posłał swoje Słowo, uzdrowił ich i ochronił przed całkowitym zniszczeniem. Niech wysławiają Pana, Jego łaskę i cuda na rzecz synów ludzkich"
  },
  {
    "id": 352,
    "path": "Księga Ezechiela 25:16-17",
    "text": "Tak mówi Wszechmocny Pan: Oto Ja wyciągnę moją rękę przeciw Filistynom! Wytępię Kreteńczyków, wygubię resztę mieszkańców wybrzeża. Dokonam na nich okrutnej pomsty, karając ich w moim wzburzeniu - i poznają, że Ja jestem Pan, gdy się na nich zemszczę."
  },
  {
    "id": 353,
    "path": "Dzieje Apostolskie 3:19-20",
    "text": "Dlatego opamiętajcie się i nawróćcie, aby zostały zmazane wasze grzechy, aby za sprawą Pana nastał czas wytchnienia oraz aby posłał wam wybranego już wcześniej Chrystusa Jezusa."
  },
  {
    "id": 354,
    "path": "Psalm 37:7-11",
    "text": "Wycisz się przed Panem, oczekuj Go cierpliwie, nie złość się na tego, któremu się udaje, na człowieka, który przeprowadza swoje niecne plany. Odstąp od gniewu, porzuć zapalczywość! Przestań się złościć! To prowadzi do zła. Niegodziwi i tak zostaną wytępieni, ci zaś, którzy oczekują Pana, odziedziczą ziemię. Jeszcze tylko chwila i przepadnie bezbożny; Spojrzysz na jego miejsce - a tam go już nie będzie. Pokorni natomiast odziedziczą ziemię i będą rozkoszować się głębokim pokojem."
  },
  {
    "id": 355,
    "path": "Księga Izajasza 30:18-19",
    "text": "Dlatego Pan czeka, aby okazać wam łaskę, dlatego podnosi się, aby się nad wami zlitować, gdyż Pan jest Bogiem słusznego sądu. Jakże szczęśliwi są wszyscy, którzy na Niego czekają! Gdyż, ludu na Syjonie, mieszkający w Jerozolimie, nie będziesz stale płakał. Na pewno okaże ci łaskę na głos twego wołania, odezwie się, gdy tylko go usłyszy!"
  },
  {
    "id": 356,
    "path": "Księga Sofoniasza 1:14-18",
    "text": "Bliski jest wielki dzień Pana - bliski i rychło nastąpi! Odgłos dnia Pana jest straszny! Najśmielsi będą w nim wołać o ratunek. Dniem gniewu ten dzień, dniem troski i ucisku, dniem zniszczenia i spustoszenia, dniem ciemności i mroku, dniem chmur i gęstych ciemności, dniem trąby i okrzyków wojny przeciw miastom niedostępnym i przeciw basztom wyniosłym. I udręczę człowieka, będą chodzić jak niewidomi, gdyż zgrzeszyli przeciwko Panu. Ich krew będzie rozbryzgana jak proch, ich wnętrzności rozrzucone jak odchody. Ani ich srebro, ani ich złoto nie zdoła ich uchronić w dniu gniewu Pana! Ogień Jego żarliwości pochłonie całą ziemię! O, jak przerażającą zagładę sprawi On wszystkim jej mieszkańcom!"
  },
  {
    "id": 357,
    "path": "Psalm 103:2-5",
    "text": "Błogosław, moja duszo, Pana, I nie zapomnij o żadnym Jego dobrodziejstwie! To On przebacza wszystkie twoje winy, On leczy wszystkie twe choroby. On wykupuje od zguby twoje życie, On cię wieńczy łaską i współczuciem. On nasyca dobrem twą codzienność, tak że twoja młodość odnawia się - jak u orła."
  },
  {
    "id": 358,
    "path": "Księga Izajasza 7:14",
    "text": "Dlatego sam Pan da wam znak: oto panna pocznie i urodzi syna, i da mu na imię Immanuel."
  },
  {
    "id": 359,
    "path": "Ewangelia Jana 15:12-13",
    "text": "Takie jest moje przykazanie: Kochajcie się nawzajem, jak Ja was ukochałem. Największą miłość okazuje ten, kto swoje życie oddaje za przyjaciół."
  },
  {
    "id": 360,
    "path": "Ewangelia Mateusza 5:22",
    "text": "Ja wam natomiast mówię: Każdy, kto żywi gniew względem swojego brata, będzie podlegał karze. Kto podepcze jego godność, stanie przed Radą Najwyższą, a kto go nazwie głupcem, skończy w ogniu miejsca wiecznej kary."
  },
  {
    "id": 361,
    "path": "Księga Izajasza 61:1-2",
    "text": "Duch Wszechmocnego Pana nade mną, gdyż Pan namaścił mnie, abym ogłosił dobrą wieść ubogim; posłał mnie, abym opatrzył tych, których serca są złamane, abym ogłosił jeńcom wyzwolenie, więźniom mroków przejrzenie, abym ogłosił rok dobrej woli Pana i dzień pomsty naszego Boga, abym pocieszył wszystkich zasmuconych,"
  },
  {
    "id": 362,
    "path": "Psalm 73:25-28",
    "text": "Kogóż ja mam w niebie, jeżeli nie Ciebie? Bez Ciebie nic też nie cieszy mnie na ziemi! Choćby osłabło me ciało i serce, Bóg mą opoką, mym działem na wieki! Bo zginą ci, którzy oddalają się od Ciebie, zniszczysz wszystkich nie dochowujących Ci wiary. A ja? Moim szczęściem jest być blisko Boga. W Panu, w JHWH, znalazłem schronienie i pragnę opowiadać o wszystkich Twoich dziełach."
  },
  {
    "id": 363,
    "path": "1 List Piotra 4:1-2",
    "text": "Ponieważ Chrystus cierpiał w ciele, wy też przygotujcie się na to. Kto przeszedł przez cielesne cierpienia, ma już dosyć grzechu i pragnie dalsze życie w ciele poświęcać nie zaspokajaniu ludzkich żądz, ale woli Boga."
  },
  {
    "id": 364,
    "path": "List do Hebrajczyków 4:14-16",
    "text": "Mając więc wielkiego Arcykapłana, który przeszedł przez niebiosa, Jezusa, Syna Bożego, trzymajmy się mocno wyznawanych przez nas prawd. Nie mamy Arcykapłana, który by nie mógł nam współczuć, gdy przeżywamy słabości, ale doświadczonego we wszystkim, podobnie jak my, z wyjątkiem grzechu. Zbliżajmy się zatem odważnie i ufnie do tronu łaski, abyśmy dostąpili miłosierdzia i znaleźli łaskę zapewniającą pomoc w stosownej porze."
  },
  {
    "id": 365,
    "path": "List do Hebrajczyków 7:25-27",
    "text": "Może On zatem na zawsze zbawić tych, którzy przez Niego przychodzą do Boga - bo wciąż żyje, aby się za nimi wstawiać. Taki właśnie potrzebny był nam Arcykapłan: święty, niewinny, niesplamiony, odłączony od grzeszników i wyniesiony ponad niebo. Taki, który nie musi codziennie, jak inni arcykapłani, składać ofiar najpierw za własne grzechy, a następnie za grzechy ludu. On uczynił to raz na zawsze, gdy złożył w ofierze samego siebie."
  }
]
